<div data-content-type="html" data-appearance="default" data-element="main">&lt;p&gt;&lt;strong&gt;Datenschutzhinweis f&amp;uuml;r [einf&amp;uuml;gen]&lt;/strong&gt;&lt;/p&gt;
    &lt;p&gt;[Firmenname], firmierend als [einf&amp;uuml;gen] (&lt;strong&gt;&amp;bdquo;wir&amp;ldquo;&lt;/strong&gt;) ist ein in England und Wales unter der Firmennummer [einf&amp;uuml;gen] eingetragenes Unternehmen. Unser eingetragener Firmensitz befindet sich in [einf&amp;uuml;gen].&lt;/p&gt;
    &lt;p&gt;Sie k&amp;ouml;nnen uns unter folgender E-Mail-Adresse kontaktieren: [E-Mail-Adresse einf&amp;uuml;gen]&lt;/p&gt;
    &lt;p&gt;[Firmenname] ist Teil der [Gruppe].&lt;/p&gt;
    &lt;ol&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Was ist der Zweck dieses Dokuments?&lt;/strong&gt;&lt;/p&gt;
    &lt;ol&gt;
    &lt;li&gt;Wir verpflichten uns, Ihre Privatsph&amp;auml;re zu respektieren und zu sch&amp;uuml;tzen. In diesem Datenschutzhinweis erl&amp;auml;utern wir, auf welcher Grundlage wir personenbezogene Daten der Nutzer*innen unserer Website [www.einf&amp;uuml;gen] (unsere &lt;strong&gt;Website&lt;/strong&gt;) erfassen, und wie wir diese Daten verarbeiten.&lt;/li&gt;
    &lt;li&gt;Dieser Datenschutzhinwei gilt f&amp;uuml;r: Besucher*innen unserer Website, die sich registrieren oder auch nicht registrieren; alle Kund*innen, die unsere Waren und/oder Dienstleistungen &amp;uuml;ber unsere Website oder anderweitig erwerben; alle individuellen Vertragsnehmer und Dienstleister, die Dienste f&amp;uuml;r unser Unternehmen bereitstellen (&lt;strong&gt;&amp;bdquo;Sie&amp;ldquo;&lt;/strong&gt;).&lt;/li&gt;
    &lt;li&gt;Cocacola.co.uk ist ein &lt;strong&gt;Datenverantwortlicher&lt;/strong&gt;. Das bedeutet, dass wir daf&amp;uuml;r verantwortlich sind, zu entscheiden, wie wir Ihre personenbezogenen Daten speichern und verwenden, und Ihnen dies verst&amp;auml;ndlich zu erkl&amp;auml;ren.&lt;/li&gt;
    &lt;li&gt;Wir haben einen Datenschutzbeauftragten (DSB) ernannt, der f&amp;uuml;r die Beaufsichtigung von Fragen im Zusammenhang mit dieser Datenschutzrichtlinie verantwortlich ist. Wenn Sie Fragen zu dieser Datenschutzrichtlinie haben oder Ihre Rechte geltend machen m&amp;ouml;chten, wenden Sie sich bitte an den DSB. Die entsprechenden Kontaktdaten finden Sie oben.&lt;/li&gt;
    &lt;li&gt;Bitte lesen Sie diesen Datenschutzhinweis sorgf&amp;auml;ltig durch, um zu verstehen, was wir mit Ihren personenbezogenen Daten tun und welche Rechte Sie in Bezug auf unsere Aktivit&amp;auml;ten haben.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Was sind personenbezogene Daten und welche Rechtsgrundlage haben wir f&amp;uuml;r deren Verarbeitung?&lt;/strong&gt;&lt;/p&gt;
    &lt;ol&gt;
    &lt;li&gt;Personenbezogene Daten oder pers&amp;ouml;nliche Informationen sind alle Informationen, die sich auf eine Person beziehen und anhand derer diese Person identifiziert werden kann. Es gibt spezielle Kategorien besonders sensibler personenbezogener Daten, die ein h&amp;ouml;heres Schutzniveau erfordern (N&amp;auml;heres dazu in Abschnitt 3.4 unten).&lt;/li&gt;
    &lt;li&gt;Wir werden Ihre personenbezogenen Daten nur dann verwenden, wenn das Gesetz es uns erlaubt. Die grunds&amp;auml;tzliche Rechtsgrundlage f&amp;uuml;r die Datenverarbeitung ist in der nachstehenden Tabelle aufgef&amp;uuml;hrt. Einige unserer Gr&amp;uuml;nde f&amp;uuml;r die Verarbeitung &amp;uuml;berschneiden sich allerdings und es kann mehrere Gr&amp;uuml;nde geben, die unsere Verwendung Ihrer personenbezogenen Daten rechtfertigen.&lt;/li&gt;
    &lt;li&gt;Wir k&amp;ouml;nnen uns nur dann auf unsere berechtigten Interessen (oder die eines Dritten) berufen, um Ihre personenbezogenen Daten zu verarbeiten, wenn Ihre Interessen und Grundrechte diese Interessen nicht &amp;uuml;berwiegen. Wenn wir uns bei der Verarbeitung auf berechtigte Interessen berufen, haben wir die entsprechenden Interessen unten aufgef&amp;uuml;hrt.&lt;/li&gt;
    &lt;li&gt;Im Allgemeinen brauchen wir keine Einwilligung als Rechtsgrundlage f&amp;uuml;r die Verarbeitung Ihrer personenbezogenen Daten. Wenn Sie eine Privatperson sind, holen wir jedoch Ihre Einwilligung ein, bevor wir Ihnen Direktmarketing-Mitteilungen von Dritten per E-Mail oder SMS zusenden. Sie haben das Recht, Ihre Zustimmung zum Erhalt von Marketing-Mitteilungen jederzeit zu widerrufen, indem Sie sich mit uns in Verbindung setzen.&lt;/li&gt;
    &lt;li&gt;Wir werden Ihre personenbezogenen Daten nur f&amp;uuml;r die Zwecke verwenden, f&amp;uuml;r die wir sie erfasst haben, es sei denn, wir sind der Meinung, dass wir sie f&amp;uuml;r einen anderen Zweck verwenden m&amp;uuml;ssen und dieser Grund mit dem urspr&amp;uuml;nglichen Zweck vereinbar ist. Wenn wir Ihre personenbezogenen Daten f&amp;uuml;r einen anderen Zweck verwenden m&amp;uuml;ssen, werden wir Sie dar&amp;uuml;ber informieren und die entsprechende Rechtsgrundlage erl&amp;auml;utern.&lt;/li&gt;
    &lt;li&gt;Bitte beachten Sie, dass wir Ihre personenbezogenen Daten ohne Ihr Wissen oder Ihre Zustimmung verarbeiten k&amp;ouml;nnen, wenn dies gesetzlich vorgeschrieben oder zul&amp;auml;ssig ist.&lt;/li&gt;
    &lt;li&gt;Wenn wir aufgrund gesetzlicher Vorschriften oder eines mit Ihnen geschlossenen Vertrages personenbezogene Daten erheben m&amp;uuml;ssen und Sie uns diese Daten nicht auf Anfrage zur Verf&amp;uuml;gung stellen, k&amp;ouml;nnen wir den Vertrag, den wir mit Ihnen geschlossen haben oder zu schlie&amp;szlig;en versuchen (z.&amp;nbsp;B. um Ihnen Waren oder Dienstleistungen zu liefern), m&amp;ouml;glicherweise nicht erf&amp;uuml;llen. In diesem Fall m&amp;uuml;ssen wir m&amp;ouml;glicherweise ein Produkt oder eine Dienstleistung, die Sie bei uns bestellt haben, stornieren. Aber wir werden Sie zu gegebener Zeit dar&amp;uuml;ber informieren.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Welche Daten erfassen wir &amp;uuml;ber Sie?&lt;/strong&gt;&lt;/p&gt;
    &lt;ol&gt;
    &lt;li&gt;Personenbezogene Daten oder pers&amp;ouml;nliche Informationen sind alle Informationen &amp;uuml;ber eine Person, mit denen diese Person identifiziert werden kann. Daten, bei denen die Identit&amp;auml;t gel&amp;ouml;scht wurde (anonyme Daten), fallen nicht darunter.&lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;Wir k&amp;ouml;nnen verschiedene Arten von personenbezogenen Daten &amp;uuml;ber Sie erheben, verwenden, speichern und &amp;uuml;bermitteln, die wir wie folgt gruppiert haben:&lt;/p&gt;
    &lt;p&gt;&lt;strong&gt;Identit&amp;auml;tsbezogene Daten&lt;/strong&gt;, dazu geh&amp;ouml;ren Vorname, Nachname, Benutzername, Geburtsdatum und Geschlecht.&lt;/p&gt;
    &lt;p&gt;&lt;strong&gt;Kontaktdaten&lt;/strong&gt;, dazu geh&amp;ouml;ren Rechnungsadresse, Post- oder Lieferadresse, E-Mail-Adresse und Telefonnummern.&lt;/p&gt;
    &lt;p&gt;&lt;strong&gt;Technische Daten&lt;/strong&gt;, dazu geh&amp;ouml;ren die IP-Adresse, die MAC-Adresse, die Google Ad ID, die Apple Ad ID, Ihre Anmeldedaten sowie Daten &amp;uuml;ber Ihre Aktivit&amp;auml;ten auf der Website, wie Datum und Uhrzeit der Aktivit&amp;auml;ten auf der Website, die Anzahl der Besuche auf der Website, Standortdaten, Browsertyp und -version, Zeitzoneneinstellung und -standort, Browser-Plug-in-Typen und -versionen, Betriebssystem und Plattform sowie andere Technologien auf den Ger&amp;auml;ten, die Sie f&amp;uuml;r den Zugriff auf diese Website verwenden.&lt;/p&gt;
    &lt;p&gt;&lt;strong&gt;&amp;Ouml;ffentliche Profildaten in den sozialen Netzwerken&lt;/strong&gt;, dazu geh&amp;ouml;ren Ihr Name, Pseudonyme, Fotos, Likes, Standorte und von Benutzern erstellte Inhalte in sozialen Netzwerken wie Texte, Videos, Symbole, Hashtags und Aufzeichnungen &amp;uuml;ber Ihre Hobbys und Interessen.&lt;/p&gt;
    &lt;p&gt;&lt;strong&gt;Marketing- und Kommunikationsdaten&lt;/strong&gt;, dazu geh&amp;ouml;ren Ihre Pr&amp;auml;ferenzen f&amp;uuml;r den Erhalt von Marketingmaterial von uns und unseren Drittanbietern sowie Ihre Kommunikationspr&amp;auml;ferenzen.&lt;/p&gt;
    &lt;/li&gt;
    &lt;li&gt;Au&amp;szlig;erdem erfassen, nutzen und &amp;uuml;bermitteln wir &lt;strong&gt;aggregierte Daten&lt;/strong&gt;, z.&amp;nbsp;B. statistische oder demografische Daten f&amp;uuml;r diverse Zwecke. Aggregierte Daten k&amp;ouml;nnen aus Ihren pers&amp;ouml;nlichen Daten abgeleitet werden, gelten aber rechtlich nicht als personenbezogene Daten, da sich Ihre Identit&amp;auml;t aus diesen Daten &lt;strong&gt;nicht&lt;/strong&gt; direkt oder indirekt ableiten l&amp;auml;sst. Wir k&amp;ouml;nnen beispielsweise Ihre technischen Daten aggregieren (zusammenfassen), um den Prozentsatz der Nutzer*innen zu berechnen, die auf eine bestimmte Funktion der Website zugreifen. Wenn wir allerdings aggregierte Daten mit Ihren personenbezogenen Daten so kombinieren oder verkn&amp;uuml;pfen, dass Sie direkt oder indirekt identifiziert werden k&amp;ouml;nnen, behandeln wir die kombinierten Daten als personenbezogene Daten, die in &amp;Uuml;bereinstimmung mit dieser Datenschutzrichtlinie verwendet werden.&lt;/li&gt;
    &lt;li&gt;Im Rahmen unserer &amp;uuml;blichen Gesch&amp;auml;ftst&amp;auml;tigkeit erheben wir keine &lt;strong&gt;besonderen Kategorien personenbezogener Daten&lt;/strong&gt; &amp;uuml;ber Sie (dazu geh&amp;ouml;ren Angaben &amp;uuml;ber Ihre ethnische Zugeh&amp;ouml;rigkeit, Ihre religi&amp;ouml;sen oder philosophischne &amp;Uuml;berzeugungen, Ihr Sexualleben, Ihre sexuelle Orientierung, Ihre politischen Meinungen, Ihre Mitgliedschaft in einer Gewerkschaft, Informationen &amp;uuml;ber Ihre Gesundheit sowie genetische und biometrische Daten). Wir sammeln auch keine Informationen &amp;uuml;ber strafrechtliche Verurteilungen und Straftaten. Folgende Daten allerdings k&amp;ouml;nnen wir verarbeiten:
    &lt;ul&gt;
    &lt;li&gt;Daten, die sich auf einen Gesundheitszustand oder eine Einschr&amp;auml;nkung beziehen, damit wir unserer gesetzlichen Verpflichtung nachkommen k&amp;ouml;nnen, angemessene Anpassungen bei der Bereitstellung unserer Dienstleistungen vorzunehmen;&lt;/li&gt;
    &lt;li&gt;wenn dies zur Begr&amp;uuml;ndung, Aus&amp;uuml;bung oder Verteidigung eines Rechtsanspruchs erforderlich ist;&lt;/li&gt;
    &lt;li&gt;wenn Sie die Informationen offenkundig &amp;ouml;ffentlich gemacht haben;&lt;/li&gt;
    &lt;li&gt;oder andweitig mit Ihrer ausdr&amp;uuml;cklichen Zustimmung.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Wie erfassen wir Ihre personenbezogenen Daten?&lt;/strong&gt;&lt;/p&gt;
    &lt;ol&gt;
    &lt;li&gt;Wir verwenden unterschiedliche Methoden, um Daten von Ihnen und &amp;uuml;ber Sie zu sammeln, unter anderem durch:&lt;/li&gt;
    &lt;li&gt;&lt;strong&gt;direkte Interaktionen.&lt;/strong&gt; M&amp;ouml;glicherweise geben Sie uns Ihre Identit&amp;auml;ts- und Kontaktdaten, indem Sie Formulare auf der Website ausf&amp;uuml;llen oder indem Sie mit uns auf der Website oder mit unseren Kundenservice kommunizieren. Dazu geh&amp;ouml;ren auch personenbezogene Daten, die Sie angeben, wenn Sie:
    &lt;ol&gt;
    &lt;li&gt;scunsere Website nutzen;&lt;/li&gt;
    &lt;li&gt;einen Account auf unserer Website erstellen;&lt;/li&gt;
    &lt;li&gt;Marketing-Informationen von uns anfordern;&lt;/li&gt;
    &lt;li&gt;an einem Preisausschreiben, einer Promo-Aktion oder einer Umfrage teilnehmen;&lt;/li&gt;
    &lt;li&gt;uns Feedback geben, eine Beschwerde einreichen oder uns kontaktieren.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;Wir erfassen identit&amp;auml;tsbezogene Daten, Kontaktdaten, &amp;ouml;ffentliche Profildaten aus den sozialen Netzwerken und technische Daten &amp;uuml;ber unsere Social-Media-Accounts.&lt;/li&gt;
    &lt;li&gt;&lt;strong&gt;Automatisierte Technologien oder Interaktionen.&lt;/strong&gt; Wenn Sie mit unserer Website interagieren oder Marketing-E-Mails &amp;ouml;ffnen, erfassen wir automatisch technische Daten &amp;uuml;ber Ihr Ger&amp;auml;t, Ihren Standort, Ihre Surfaktivit&amp;auml;ten und -muster. Wir sammeln diese personenbezogenen Daten mit Hilfe von Cookies, Serverprotokollen und anderen &amp;auml;hnlichen Technologien. Au&amp;szlig;erdem k&amp;ouml;nnen wir technische Daten &amp;uuml;ber Sie erhalten, wenn Sie andere Websites besuchen, die unsere Cookies verwenden. Weitere Informationen dazu finden Sie unten in Abschnitt 10.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Kinder:&lt;/strong&gt; Die Website ist f&amp;uuml;r Personen ab 13 Jahren bestimmt, vorbehaltlich der Zustimmung der Eltern bis zum Alter von 16 Jahren. Wir bitten Personen unter 13 Jahren, keine pers&amp;ouml;nlichen Daten &amp;uuml;ber die Website zu &amp;uuml;bermitteln. Wir behalten uns das Recht vor, jederzeit einen Nachweis der elterlichen Zustimmung zu verlangen, um die Verarbeitung personenbezogener Daten von Minderj&amp;auml;hrigen zu erlauben.&lt;/p&gt;
    &lt;ol&gt;
    &lt;li&gt;&lt;strong&gt;Dritte oder &amp;ouml;ffentlich zug&amp;auml;ngliche Quellen.&lt;/strong&gt; Wir erhalten personenbezogene Daten &amp;uuml;ber Sie von verschiedenen Dritten und &amp;ouml;ffentlichen Quellen, die wir im Folgenden erl&amp;auml;utern.
    &lt;ol&gt;
    &lt;li&gt;Technische Daten von folgenden Parteien:
    &lt;ol style="list-style-type: lower-alpha;"&gt;
    &lt;li&gt;Analytik-Anbieter wie Google mit Sitz au&amp;szlig;erhalb des Vereinigten K&amp;ouml;nigreichs und der EU;&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;Kontakt-, Finanz- und Transaktionsdaten von Anbietern technischer, Zahlungs- und Lieferdienste wie [NAME] mit Sitz [innnerhalb &lt;strong&gt;ODER&lt;/strong&gt; au&amp;szlig;erhalb] der EU.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Zu welchen Zwecken nutzen wir Ihre personenbezogenen Daten?&lt;/strong&gt;&lt;/p&gt;
    &lt;table&gt;
    &lt;tbody&gt;
    &lt;tr&gt;
    &lt;td width="206"&gt;
    &lt;p&gt;&lt;strong&gt;Zweck/Aktivit&amp;auml;t&lt;/strong&gt;&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="166"&gt;
    &lt;p&gt;&lt;strong&gt;Datentyp&lt;/strong&gt;&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="244"&gt;
    &lt;p&gt;&lt;strong&gt;Rechtm&amp;auml;&amp;szlig;ige Grundlage f&amp;uuml;r die Verarbeitung einschlie&amp;szlig;lich der Grundlage f&amp;uuml;r ein berechtigtes Interesse&lt;/strong&gt;&lt;/p&gt;
    &lt;/td&gt;
    &lt;/tr&gt;
    &lt;tr&gt;
    &lt;td width="206"&gt;
    &lt;p&gt;um auf Ihre Anfragen, Fragen und Kommentare zu antworten&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="166"&gt;
    &lt;p&gt;(a) identit&amp;auml;tsbezogene Daten&lt;/p&gt;
    &lt;p&gt;(b) Kontaktdaten&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="244"&gt;
    &lt;p&gt;Notwendig f&amp;uuml;r unsere berechtigten Interessen (um Kund*innen zu helfen und Fragen zu beantworten)&lt;/p&gt;
    &lt;/td&gt;
    &lt;/tr&gt;
    &lt;tr&gt;
    &lt;td width="206"&gt;
    &lt;p&gt;um Ihre Bestellung zu verarbeiten und zu liefern, darunter:&lt;/p&gt;
    &lt;p&gt;(a) Zahlungen, Geb&amp;uuml;hren und Kosten zu verwalten&lt;/p&gt;
    &lt;p&gt;(b) uns geschuldetes Geld einzuziehen und zur&amp;uuml;ckzufordern&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="166"&gt;
    &lt;p&gt;(a) identit&amp;auml;tsbezogene Daten&lt;/p&gt;
    &lt;p&gt;(b) Kontaktdaten&lt;/p&gt;
    &lt;p&gt;(c) Finanzdaten&lt;/p&gt;
    &lt;p&gt;(d) Transaktionsdaten&lt;/p&gt;
    &lt;p&gt;(e) Marketing- und Kommunikationsdaten&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="244"&gt;
    &lt;p&gt;(a) Erf&amp;uuml;llung eines mit Ihnen geschlossenen Vertrags&lt;/p&gt;
    &lt;p&gt;(b) notwendig f&amp;uuml;r unsere berechtigten Interessen (um Schulden einzufordern)&lt;/p&gt;
    &lt;/td&gt;
    &lt;/tr&gt;
    &lt;tr&gt;
    &lt;td width="206"&gt;
    &lt;p&gt;Um unsere Gesch&amp;auml;ftsbeziehung mit Ihnen zu verwalten. Dazu geh&amp;ouml;rt:&lt;/p&gt;
    &lt;p&gt;(a) Sie &amp;uuml;ber &amp;Auml;nderungen an unseren Allgemeinen Gesch&amp;auml;ftsbedingungen oder unserer Datenschutzrichtlinie zu informieren&lt;/p&gt;
    &lt;p&gt;(b) Sie zu bitten, eine Rezension zu schreiben oder an einer Umfrage teilzunehmen&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="166"&gt;
    &lt;p&gt;(a) identit&amp;auml;tsbezogene Daten&lt;/p&gt;
    &lt;p&gt;(b) Kontaktdaten&lt;/p&gt;
    &lt;p&gt;&amp;nbsp;(c) Marketing- und Kommunikationsdaten&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="244"&gt;
    &lt;p&gt;(a) Erf&amp;uuml;llung eines mit Ihnen geschlossenen Vertrags&lt;/p&gt;
    &lt;p&gt;(b) notwendig, um gesetzliche Anforderungen zu erf&amp;uuml;llen&lt;/p&gt;
    &lt;p&gt;(c) notwendig f&amp;uuml;r unsere berechtigten Interessen (um unsere Aufzeichnungen auf dem neuesten Stand zu halten und um zu untersuchen, wie Kund*innen unsere Produkte/Dienstleistungen nutzen)&lt;/p&gt;
    &lt;/td&gt;
    &lt;/tr&gt;
    &lt;tr&gt;
    &lt;td width="206"&gt;
    &lt;p&gt;Damit Sie an einem Preisausschreiben, einer Promo-Aktion oder einer Umfrage teilnehmen k&amp;ouml;nnen&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="166"&gt;
    &lt;p&gt;(a) identit&amp;auml;tsbezogene Daten&lt;/p&gt;
    &lt;p&gt;(b) Kontaktdaten&lt;/p&gt;
    &lt;p&gt;(c) &amp;ouml;ffentliche Profildaten aus den sozialen Netzwerken&lt;/p&gt;
    &lt;p&gt;(d) Nutzungsdaten&lt;/p&gt;
    &lt;p&gt;(e) Marketing- und Kommunikationsdaten&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="244"&gt;
    &lt;p&gt;(a) Erf&amp;uuml;llung eines mit Ihnen geschlossenen Vertrags&lt;/p&gt;
    &lt;p&gt;(b) notwendig f&amp;uuml;r unsere berechtigten Interessen (um zu analysieren, wie Kund*innen unsere Produkte/Dienstleistungen nutzen, damit wir sie weiterentwickeln und unser Gesch&amp;auml;ft ausbauen k&amp;ouml;nnen)&lt;/p&gt;
    &lt;/td&gt;
    &lt;/tr&gt;
    &lt;tr&gt;
    &lt;td width="206"&gt;
    &lt;p&gt;Zur Verwaltung und zum Schutz unseres Unternehmens und dieser Website (einschlie&amp;szlig;lich Fehlersuche, Datenanalyse, Tests, Systemwartung, Support, Berichterstattung und Hosting von Daten)&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="166"&gt;
    &lt;p&gt;(a) identit&amp;auml;tsbezogene Daten&lt;/p&gt;
    &lt;p&gt;(b) Kontaktdaten&lt;/p&gt;
    &lt;p&gt;(c) technische Daten&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="244"&gt;
    &lt;p&gt;(a) notwendig f&amp;uuml;r unsere berechtigten Interessen (f&amp;uuml;r den Betrieb unseres Unternehmens, die Bereitstellung von Administrations- und IT-Diensten, die Netzwerksicherheit, die Verhinderung von Betrug und im Rahmen einer Unternehmensreorganisation oder Konzernumstrukturierung)&lt;/p&gt;
    &lt;p&gt;(b) notwendig, um gesetzliche Anforderungen zu erf&amp;uuml;llen&lt;/p&gt;
    &lt;/td&gt;
    &lt;/tr&gt;
    &lt;tr&gt;
    &lt;td width="206"&gt;
    &lt;p&gt;Um Ihnen relevante Website-Inhalte und Werbung bereitzustellen und die Effektivit&amp;auml;t der Werbung zu messen oder zu verstehen, die wir Ihnen pr&amp;auml;sentieren&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="166"&gt;
    &lt;p&gt;(a) identit&amp;auml;tsbezogene Daten&lt;/p&gt;
    &lt;p&gt;(b) Kontaktdaten&lt;/p&gt;
    &lt;p&gt;(c) Profildaten&lt;/p&gt;
    &lt;p&gt;(d) Nutzungsdaten&lt;/p&gt;
    &lt;p&gt;(e) Marketing- und Kommunikationsdaten&lt;/p&gt;
    &lt;p&gt;(f) technische Daten&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="244"&gt;
    &lt;p&gt;Notwendig f&amp;uuml;r unsere berechtigten Interessen (um zu analysieren, wie Kund*innen unsere Produkte/Dienstleistungen nutzen, damit wir sie weiterentwickeln, unser Gesch&amp;auml;ft ausbauen und unsere Marketingstrategie unterst&amp;uuml;tzen k&amp;ouml;nnen)&lt;/p&gt;
    &lt;/td&gt;
    &lt;/tr&gt;
    &lt;tr&gt;
    &lt;td width="206"&gt;
    &lt;p&gt;Zur Nutzung von Datenanalysen, um unsere Website, Produkte/Dienstleistungen, Marketing, Kundenbeziehungen und Erfahrungen zu verbessern&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="166"&gt;
    &lt;p&gt;(a) technische Daten&lt;/p&gt;
    &lt;p&gt;&amp;nbsp;&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="244"&gt;
    &lt;p&gt;Notwendig f&amp;uuml;r unsere berechtigten Interessen (um Kundentypen f&amp;uuml;r unsere Produkte und Dienstleistungen zu definieren, um unsere Website aktuell und relevant zu halten, unser Gesch&amp;auml;ft auszubauen und unsere Marketingstrategie zu unterst&amp;uuml;tzen)&lt;/p&gt;
    &lt;/td&gt;
    &lt;/tr&gt;
    &lt;tr&gt;
    &lt;td width="206"&gt;
    &lt;p&gt;Um Ihnen Vorschl&amp;auml;ge und Empfehlungen zu Waren oder Dienstleistungen zu machen, die Sie interessieren k&amp;ouml;nnten&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="166"&gt;
    &lt;p&gt;(a) identit&amp;auml;tsbezogene Daten&lt;/p&gt;
    &lt;p&gt;(b) Kontaktdaten&lt;/p&gt;
    &lt;p&gt;(c) technische Daten&lt;/p&gt;
    &lt;p&gt;&amp;nbsp;(e) &amp;ouml;ffentliche Profildaten aus den sozialen Netzwerken&lt;/p&gt;
    &lt;p&gt;(f) Marketing- und Kommunikationsdaten&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="244"&gt;
    &lt;p&gt;Notwendig f&amp;uuml;r unsere berechtigten Interessen (um unsere Produkte/Dienstleistungen zu entwickeln und unser Gesch&amp;auml;ft auszubauen)&lt;/p&gt;
    &lt;/td&gt;
    &lt;/tr&gt;
    &lt;/tbody&gt;
    &lt;/table&gt;
    &lt;p&gt;&amp;nbsp;&lt;/p&gt;
    &lt;ol&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Automatisierte Entscheidungsfindung &lt;/strong&gt;&lt;/p&gt;
    &lt;ol&gt;
    &lt;li&gt;Eine automatisierte Entscheidungsfindung findet statt, wenn ein elektronisches System personenbezogene Daten verwendet, um eine Entscheidung ohne menschliches Zutun zu treffen.&lt;/li&gt;
    &lt;li&gt;Wir verwenden die Funktion User ID von Google, um Ihre Aktivit&amp;auml;ten auf der Website, in den Profilen in den sozialen Medien sowie in geteilten Inhalten zu analysieren.&lt;/li&gt;
    &lt;li&gt;Dieses Profiling hat keine rechtliche Auswirkung auf Sie und beeintr&amp;auml;chtigt Ihre Website-Experience nicht. Ihre Handlungen oder Verhaltensweisen werden dabei weder &amp;uuml;berwacht noch kontrolliert. Das Profiling erm&amp;ouml;glicht es uns lediglich, die Vorlieben und das Verhalten der Nutzer*innen der Website im Allgemeinen zu verstehen und anhand dieser Analyse die Websites sowie unsere Produkte und Dienstleistungen zu verbessern.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Marketing &lt;/strong&gt;&lt;/p&gt;
    &lt;p&gt;Wir bem&amp;uuml;hen uns, Ihnen bei der Verwendung bestimmter personenbezogener Daten, insbesondere bei Marketing und Werbung, Wahlm&amp;ouml;glichkeiten zu bieten.&lt;/p&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Aktionsangebote von uns &lt;/strong&gt;&lt;/p&gt;
    &lt;ul&gt;
    &lt;li&gt;Wir k&amp;ouml;nnen Ihre identit&amp;auml;tsbezogenen, Kontakt-, technischen und &amp;ouml;ffentlichen Profildaten aus den sozialen Netzwerken verwenden, um uns ein Bild davon zu machen, was Sie unserer Meinung nach w&amp;uuml;nschen oder ben&amp;ouml;tigen oder was f&amp;uuml;r Sie von Interesse sein k&amp;ouml;nnte. Auf diese Weise entscheiden wir, welche Produkte, Dienstleistungen und Angebote f&amp;uuml;r Sie relevant sein k&amp;ouml;nnten.&lt;/li&gt;
    &lt;li&gt;Sie erhalten von uns Marketingmitteilungen, wenn Sie Informationen von uns angefordert oder Produkte von uns gekauft haben und Sie sich nicht gegen den Erhalt dieser Marketingmitteilungen entschieden haben.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Opt-out&lt;/strong&gt;&lt;/p&gt;
    &lt;p&gt;Sie k&amp;ouml;nnen uns jederzeit auffordern, Ihnen keine Marketingnachrichten mehr zu schicken, indem Sie auf die Abmeldelinks in den an Sie gesendeten Marketingnachrichten klicken oder uns kontaktieren.&lt;/p&gt;
    &lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Weitergabe Ihrer Daten&lt;/strong&gt;&lt;/p&gt;
    &lt;ol&gt;
    &lt;li&gt;Wir geben Ihre personenbezogenen Daten an externe Auftragnehmer und Dienstleister weiter, soweit dies zur Erf&amp;uuml;llung Ihrer Bestellung erforderlich ist.&lt;/li&gt;
    &lt;li&gt;Wir geben Ihre Daten an die folgenden Drittparteien weiter:
    &lt;ol&gt;
    &lt;li&gt;Coca-Cola Services&lt;/li&gt;
    &lt;li&gt;unsere Aufsichtsstellen, professionellen Berater*innen, Versicherungsanbieter und Wirtschaftspr&amp;uuml;fer*innen;&lt;/li&gt;
    &lt;li&gt;Amazon Web Services, das die f&amp;uuml;r diese Website verwendete E-Commerce-L&amp;ouml;sung Magento und die dazugeh&amp;ouml;rigen Datenbanken hostet;&lt;/li&gt;
    &lt;li&gt;Adobe zum Zweck der Personalisierung von Anzeigen, die auf Websites Dritter erscheinen;&lt;/li&gt;
    &lt;li&gt;Innovinity und seine Lieferanten, die den Verkauf von Flaschen und Schr&amp;auml;nken vor Ort betreiben. Die Innovinity zur Verf&amp;uuml;gung gestellten Daten werden in &amp;Uuml;bereinstimmung mit der Datenschutzerkl&amp;auml;rung von Innovinity verarbeitet; Sie k&amp;ouml;nnen diese Datenschutzerkl&amp;auml;rung hier lesen.&lt;/li&gt;
    &lt;li&gt;CCA International, das das Consumer Relations Center f&amp;uuml;r die Marken von The Coca-Cola Company in Frankreich betreibt&lt;/li&gt;
    &lt;li&gt;wenn wir ein Gesch&amp;auml;ftsfeld oder Verm&amp;ouml;genswerte ver&amp;auml;u&amp;szlig;ern. In diesem Fall k&amp;ouml;nnen wir Ihre personenbezogenen Daten an den potenziellen K&amp;auml;ufer weitergeben;&lt;/li&gt;
    &lt;li&gt;Zahlungsdienstleister, wenn Sie Produkte &amp;uuml;ber die Website kaufen;&lt;/li&gt;
    &lt;li&gt;wenn wir gesetzlich dazu verpflichtet sind;&lt;/li&gt;
    &lt;li&gt;zum Zwecke des Betrugsschutzes und um das Kreditrisiko zu mindern.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;Die oben aufgef&amp;uuml;hrten Drittparteien verwenden Ihre personenbezogenen Daten f&amp;uuml;r ihre eigenen Zwecke und sind selbst f&amp;uuml;r die Einhaltung der Datenschutzgesetze verantwortlich.&lt;/li&gt;
    &lt;li&gt;Au&amp;szlig;erdem geben wir Ihre Daten an Drittanbieter weiter, die Dienstleistungen f&amp;uuml;r unser Unternehmen erbringen, z. B. unseren Website-Hostserver, unseren IT-Support- und Wartungsservice, unseren Cloud-Speicheranbieter und unseren E-Mail-Austauschserver, Zustelldienste und andere Unternehmen, die bestimmte Dienstleistungen in unserem Auftrag erbringen. Alle unsere Drittanbieter sind verpflichtet, angemessene Sicherheitsma&amp;szlig;nahmen zu ergreifen, um Ihre personenbezogenen Daten gem&amp;auml;&amp;szlig; unseren Richtlinien zu sch&amp;uuml;tzen. Wir erlauben unseren Drittanbietern nicht, Ihre personenbezogenen Daten f&amp;uuml;r ihre eigenen Zwecke zu verwenden.&lt;/li&gt;
    &lt;li&gt;Unsere Online- und E-Mail-Werbedienstleister k&amp;ouml;nnen eingebettete Pixel, auch bekannt als &amp;bdquo;Spionagepixel&amp;ldquo; (&amp;bdquo;spy pixels&amp;ldquo;), &amp;bdquo;Web-Tags&amp;ldquo;, &amp;bdquo;unsichtbare GIFs&amp;ldquo;(&amp;bdquo;invisible GIFs&amp;ldquo;) oder &amp;auml;hnliche Technologien als Teil der Website verwenden, um uns bei der Verwaltung unserer Online- und E-Mail-Werbekampagnen zu helfen und deren Wirksamkeit zu verbessern. Wenn beispielsweise ein Cookie von einem Dienstanbieter auf Ihrem Computer platziert wird, kann der Dienstanbieter Spionagepixel, Web-Tags, unsichtbare GIFs oder &amp;auml;hnliche Technologien verwenden, um den Cookie w&amp;auml;hrend Ihrer Besuche auf der Website zu erkennen und um herauszufinden, welche unserer Online-Werbung Sie wahrscheinlich auf unsere Website f&amp;uuml;hrt. Der Dienstanbieter muss diese Informationen dann ggf. an uns weitergeben. Bitte beachten Sie, dass wir diese zus&amp;auml;tzlichen Informationen, die uns von unseren Dienstleistern zur Verf&amp;uuml;gung gestellt werden, mit den zuvor von uns erfassten personenbezogenen Daten &amp;uuml;ber Sie verkn&amp;uuml;pfen k&amp;ouml;nnen.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Datensicherheit&lt;/strong&gt;&lt;/p&gt;
    &lt;ol&gt;
    &lt;li&gt;Wir haben folgende Schutzma&amp;szlig;nahmen installiert:
    &lt;ol&gt;
    &lt;li&gt;Angemessene Sicherheitsvorkehrungen, um zu verhindern, dass Ihre personenbezogenen Daten versehentlich verloren gehen, verwendet oder auf unbefugte Weise abgerufen, ver&amp;auml;ndert oder offengelegt werden.&lt;/li&gt;
    &lt;li&gt;Verfahren zum Umgang mit mutma&amp;szlig;lichen Verst&amp;ouml;&amp;szlig;en gegen die Datensicherheit. Wir werden Sie und alle zust&amp;auml;ndigen Aufsichtsbeh&amp;ouml;rden &amp;uuml;ber einen mutma&amp;szlig;lichen Versto&amp;szlig; benachrichtigen, wenn wir gesetzlich dazu verpflichtet sind.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;&amp;Uuml;bermittlung von Daten au&amp;szlig;erhalb des EWR&lt;/strong&gt;&lt;/p&gt;
    Wir k&amp;ouml;nnen Ihre personenbezogenen Daten in L&amp;auml;nder au&amp;szlig;erhalb des Europ&amp;auml;ischen Wirtschaftsraums wie die Vereinigten Staaten (&amp;bdquo;Drittl&amp;auml;nder&amp;ldquo;) &amp;uuml;bermitteln, von denen angenommen wird, dass sie kein &amp;bdquo;angemessenes Schutzniveau&amp;ldquo; gem&amp;auml;&amp;szlig; Artikel 45 der DSGVO gew&amp;auml;hrleisten.&lt;/li&gt;
    &lt;li&gt;In diesem Fall unterliegt unsere Daten&amp;uuml;bermittlung den Standard-Datenschutzklauseln, die von der Europ&amp;auml;ischen Kommission gem&amp;auml;&amp;szlig; Artikel 46 Absatz 2 der DSGVO verabschiedet wurden (klicken Sie &lt;a href="http://eur-lex.europa.eu/legal-content/en/TXT/?uri=CELEX:32010D0087"&gt;hier&lt;/a&gt;, um die Entscheidung der Europ&amp;auml;ischen Kommission &amp;uuml;ber Standardvertragsklauseln f&amp;uuml;r &amp;Uuml;bermittlungen an Unterauftragnehmer mit Sitz in Drittl&amp;auml;ndern aufzurufen).&lt;/li&gt;
    &lt;li&gt;Um relevante Informationen &amp;uuml;ber die &amp;Uuml;bermittlung Ihrer personenbezogenen Daten in Drittl&amp;auml;nder (einschlie&amp;szlig;lich der entsprechenden &amp;Uuml;bermittlungsmechanismen) zu erhalten, kontaktieren Sie unseren Datenschutzbeauftragten unter folgender Adresse:&lt;/li&gt;
    &lt;li&gt;EU Data Protection Officer &amp;ndash; Coca-Cola. Viale T. Edison 110/B &amp;ndash; Sesto San Giovanni (MI), Italien, oder privacy@coca-cola.com&lt;/li&gt;
    &lt;li&gt;Wenn Sie Ihren Wohnsitz au&amp;szlig;erhalb des EWR haben, k&amp;ouml;nnen wir personenbezogene Daten an die von Ihnen angegebene Korrespondenzadresse &amp;uuml;bermitteln, soweit dies zur Abwicklung Ihrer Bestellung erforderlich ist. Wir werden alle angemessenen Ma&amp;szlig;nahmen ergreifen, um sicherzustellen, dass die Daten&amp;uuml;bertragung sicher ist. Wenn Sie uns von au&amp;szlig;erhalb des EWR beauftragen, erkl&amp;auml;ren Sie sich damit einverstanden, dass eine solche &amp;Uuml;bermittlung notwendig ist, damit wir Ihre Bestellung bearbeiten k&amp;ouml;nnen.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Wie lange bewahren wir Ihren personenbezogenen Daten auf?&lt;/strong&gt;&lt;/p&gt;
    &lt;ol&gt;
    &lt;li&gt;Wir werden Ihre personenbezogenen Daten nur so lange aufbewahren, wie es f&amp;uuml;r die Erf&amp;uuml;llung der Zwecke, f&amp;uuml;r die wir sie erhoben haben, erforderlich ist, einschlie&amp;szlig;lich der Erf&amp;uuml;llung gesetzlicher, regulatorischer, steuerlicher, buchhalterischer oder Berichtsanforderungen. Wir k&amp;ouml;nnen Ihre personenbezogenen Daten f&amp;uuml;r einen l&amp;auml;ngeren Zeitraum aufbewahren, wenn eine Beschwerde vorliegt oder wenn wir Grund zu der Annahme haben, dass ein Rechtsstreit in Bezug auf unsere Beziehung zu Ihnen droht.&lt;/li&gt;
    &lt;li&gt;Um den angemessenen Aufbewahrungszeitraum f&amp;uuml;r personenbezogene Daten zu bestimmen, ber&amp;uuml;cksichtigen wir die Menge, die Art und die Sensibilit&amp;auml;t der personenbezogenen Daten, das potenzielle Risiko eines Schadens durch die unbefugte Nutzung oder Offenlegung Ihrer personenbezogenen Daten, die Zwecke, f&amp;uuml;r die wir Ihre personenbezogenen Daten verarbeiten, und die Frage, ob wir diese Zwecke durch andere Mittel erreichen k&amp;ouml;nnen, sowie die geltenden rechtlichen, regulatorischen, steuerlichen, buchhalterischen oder sonstigen Anforderungen.&lt;/li&gt;
    &lt;li&gt;Wir bewahren grunds&amp;auml;tzliche Informationen &amp;uuml;ber unsere Kund*innen (einschlie&amp;szlig;lich Kontakt-, identit&amp;auml;tsbezogene, Finanz- und Transaktionsdaten) zwei Jahre lang auf, nachdem sie keine Kund*innen mehr sind, und zwar zu steuerlichen Zwecken und zur Geltendmachung von Rechtsanspr&amp;uuml;chen.&lt;/li&gt;
    &lt;li&gt;Unter bestimmten Umst&amp;auml;nden k&amp;ouml;nnen Sie uns bitten, Ihre Daten zu l&amp;ouml;schen: Weiter unten erfahren Sie mehr &amp;uuml;ber Ihre Rechte.&lt;/li&gt;
    &lt;li&gt;Unter bestimmten Umst&amp;auml;nden werden wir Ihre personenbezogenen Daten f&amp;uuml;r Forschungs- oder Statistikzwecke anonymisieren (sodass sie nicht mehr mit Ihnen in Verbindung gebracht werden k&amp;ouml;nnen). In diesem Fall k&amp;ouml;nnen wir diese Informationen auf unbestimmte Zeit verwenden, ohne Sie dar&amp;uuml;ber zu informieren.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Ihre Rechte&lt;/strong&gt;&lt;/p&gt;
    &lt;ol&gt;
    &lt;li&gt;Sie haben die folgenden Rechte:
    &lt;ol&gt;
    &lt;li&gt;zu erfahren, was wir mit Ihren personenbezogenen Daten tun. Wir tun dies, indem wir Ihnen den vorliegenden Datenschutzhinweis bereitstellen;&lt;/li&gt;
    &lt;li&gt;um die personenbezogenen Daten, die wir von Ihnen aufbewahren, zu korrigieren oder zu aktualisieren.&lt;/li&gt;
    &lt;li&gt;der Verarbeitung Ihrer pers&amp;ouml;nlichen Daten zu widersprechen;&lt;/li&gt;
    &lt;li&gt;eine Kopie der personenbezogenen Daten anzufordern, die wir &amp;uuml;ber Sie gespeichert haben;&lt;/li&gt;
    &lt;li&gt;uns aufzufordern, die &amp;uuml;ber Sie gespeicherten Daten zu l&amp;ouml;schen, wenn es keinen triftigen Grund gibt, sie weiterhin zu verarbeiten;&lt;/li&gt;
    &lt;li&gt;uns aufzufordern, die Verarbeitung Ihrer personenbezogenen Daten einzustellen, wenn wir uns auf ein berechtigtes Interesse berufen und es etwas in Ihrer besonderen Situation gibt, das Sie dazu veranlasst, der Verarbeitung aus diesem Grund zu widersprechen, und wenn es keinen guten Grund f&amp;uuml;r uns gibt, die Daten weiterhin zu verarbeiten;&lt;/li&gt;
    &lt;li&gt;uns aufzufordern, die Verwendung Ihrer personenbezogenen Daten f&amp;uuml;r einen bestimmten Zeitraum einzuschr&amp;auml;nken, wenn Sie erkl&amp;auml;ren, dass die Daten ungenau sind und wir den Sachverhalt &amp;uuml;berpr&amp;uuml;fen m&amp;ouml;chten, oder unter bestimmten anderen Umst&amp;auml;nden;&lt;/li&gt;
    &lt;li&gt;um uns zu bitten, Ihre personenbezogenen Daten in einem computerlesbaren Format an eine andere Organisation zu senden;&lt;/li&gt;
    &lt;li&gt;um Beschwerde beim Information Commissioner's Office einzulegen, wenn Sie mit der Verwendung Ihrer personenbezogenen Daten durch uns unzufrieden sind: Gehen Sie dazu bitte zu folgender Website: &lt;a href="https://ico.org.uk/concerns/"&gt;https://ico.org.uk/concerns/&lt;/a&gt;. Bitte kontaktieren Sie uns sofort, wenn Sie der Meinung sind, dass wir Ihre personenbezogenen Daten nicht ordnungsgem&amp;auml;&amp;szlig; behandeln, damit wir versuchen k&amp;ouml;nnen, das Problem zu beheben.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;Wenn wir Ihre personenbezogenen Daten l&amp;ouml;schen oder deren Verwendung einschr&amp;auml;nken, k&amp;ouml;nnen wir Ihnen unsere Dienste nicht mehr zur Verf&amp;uuml;gung stellen.&lt;/li&gt;
    &lt;li&gt;Wenn Sie eines Ihrer Rechte aus&amp;uuml;ben m&amp;ouml;chten, wenden Sie sich bitte an privacy@coca-cola.com. Es kann sein, dass wir bestimmte Informationen von Ihnen anfordern m&amp;uuml;ssen, um Ihre Identit&amp;auml;t zu best&amp;auml;tigen und Ihr Recht auf Zugang zu den Informationen (oder die Aus&amp;uuml;bung Ihrer anderen Rechte) zu gew&amp;auml;hrleisten.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Cookie-Richtline&lt;/strong&gt;&lt;/p&gt;
    &lt;ol&gt;
    &lt;li&gt;Unsere Website verwendet Cookies, um Sie von anderen Benutzer*innen unserer Website zu unterscheiden. Wir verwenden Cookies f&amp;uuml;r unsere berechtigten Interessen, Ihnen beim Besuch unserer Website ein optimales Nutzungserlebnis zu bieten und unsere Website zu verbessern. Sie finden unsere Cookie-Richtlinie auf unserer Website.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Links von Dritten&lt;/strong&gt;&lt;/p&gt;
    &lt;p&gt;Diese Website kann Links zu Websites, Plug-ins und Anwendungen Dritter enthalten. Wenn Sie auf diese Links klicken oder diese Verbindungen aktivieren, k&amp;ouml;nnen Dritte Daten &amp;uuml;ber Sie sammeln oder weitergeben. Wir haben keine Kontrolle &amp;uuml;ber diese Websites Dritter und sind nicht f&amp;uuml;r deren Datenschutzerkl&amp;auml;rungen verantwortlich. Wenn Sie unsere Website verlassen, empfehlen wir Ihnen, die Datenschutzbestimmungen jeder Website zu lesen, die Sie besuchen.&lt;/p&gt;
    &lt;/li&gt;
    &lt;/ol&gt;
    &lt;p&gt;&lt;strong&gt;Zuletzt aktualisiert: November 2020&lt;/strong&gt;&lt;/p&gt;</div>
