<div data-content-type="html" data-appearance="default" data-element="main">&lt;p&gt;VEUILLEZ LIRE ATTENTIVEMENT CES CONDITIONS G&amp;Eacute;N&amp;Eacute;RALES AVANT DE PASSER UNE COMMANDE.&lt;/p&gt;
    &lt;p&gt;&lt;u&gt;IMPORTANT&amp;nbsp;: SI VOUS NOUS PASSEZ COMMANDE D'UN PRODUIT PERSONNALIS&amp;Eacute;, VOUS N'AUREZ PAS LE DROIT DE CHANGER D'AVIS. VOIR LA CLAUSE&lt;/u&gt;&amp;nbsp;&lt;u&gt;9.3&lt;/u&gt;&amp;nbsp;&lt;u&gt;POUR PLUS DE D&amp;Eacute;TAILS.&lt;/u&gt;&lt;/p&gt;
    &lt;p&gt;&lt;u&gt;Nous vous recommandons d'imprimer une copie de ces conditions pour pouvoir les consulter ult&amp;eacute;rieurement le cas &amp;eacute;ch&amp;eacute;ant.&lt;/u&gt;&lt;/p&gt;
    &lt;ul&gt;
    &lt;li&gt;LES PR&amp;Eacute;SENTES CONDITIONS&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;A quoi se rapportent les pr&amp;eacute;sentes conditions. Il s'agit des termes et conditions selon lesquels nous vous fournissons des produits.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;/ul&gt;
    &lt;p&gt;L'expression &amp;laquo;&amp;nbsp;Site web&amp;nbsp;&amp;raquo; d&amp;eacute;signe le site web consultable &amp;agrave; l'adresse, incluant tous les sites web locaux et le marketing qui renvoient &amp;agrave; ce site web, par exemple&amp;nbsp;.&lt;/p&gt;
    &lt;p&gt;Le terme &amp;laquo;&amp;nbsp;Produits&amp;nbsp;&amp;raquo; d&amp;eacute;signe les produits que nous vendons via le site web et qui sont personnalis&amp;eacute;s selon le contenu que vous avez s&amp;eacute;lectionn&amp;eacute;.&lt;/p&gt;
    &lt;ul&gt;
    &lt;li&gt;Pourquoi vous devez lire les pr&amp;eacute;sentes conditions. Veuillez lire attentivement les pr&amp;eacute;sentes conditions avant de nous soumettre votre commande. Ces conditions vous indiquent qui nous sommes, comment nous vous fournirons les produits, de quelle mani&amp;egrave;re vous et nous pouvons modifier ou mettre fin au contrat de fourniture de produits, la marche &amp;agrave; suivre en cas de probl&amp;egrave;me et d'autres informations importantes. Si vous pensez avoir relev&amp;eacute; une erreur dans ces conditions, veuillez nous contacter en utilisant les coordonn&amp;eacute;es indiqu&amp;eacute;es ci-dessous pour nous en faire part.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;ul&gt;
    &lt;li&gt;INFORMATIONS NOUS CONCERNANT ET COMMENT NOUS CONTACTER&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Qui nous sommes. Nous sommes Innovinity Ltd, une soci&amp;eacute;t&amp;eacute; &amp;agrave; responsabilit&amp;eacute; limit&amp;eacute;e immatricul&amp;eacute;e en Angleterre et au Pays de Galles. Notre num&amp;eacute;ro d'immatriculation est le 12856774 et notre si&amp;egrave;ge social se trouve au 69 Gazelle Road Weston-Super-Mare,&lt;a href="https://suite.endole.co.uk/explorer/postcode/bs24"&gt;BS24&lt;/a&gt;&lt;a href="https://suite.endole.co.uk/explorer/postcode/bs24-9es"&gt;9ES&lt;/a&gt;&lt;u&gt;.&lt;/u&gt; Notre num&amp;eacute;ro de TVA est le 362643300.&lt;/li&gt;
    &lt;li&gt;Comment nous contacter. Vous pouvez nous contacter en t&amp;eacute;l&amp;eacute;phonant &amp;agrave; notre &amp;eacute;quipe du service client&amp;egrave;le au num&amp;eacute;ro de contact indiqu&amp;eacute; en bas du site web ou en nous &amp;eacute;crivant &amp;agrave; l'adresse &amp;eacute;lectronique suivante&amp;nbsp;: BetterTogether@cocacola.eu.&lt;/li&gt;
    &lt;li&gt;Comment nous pouvons vous contacter. Si nous devons vous contacter, nous le ferons par t&amp;eacute;l&amp;eacute;phone ou en vous &amp;eacute;crivant &amp;agrave; l'adresse &amp;eacute;lectronique ou postale que vous nous avez fournie lors de votre commande. Le transporteur peut utiliser vos coordonn&amp;eacute;es afin de localiser l'adresse de livraison ou de discuter du statut de votre livraison.&lt;/li&gt;
    &lt;li&gt;Le terme &amp;laquo;&amp;nbsp;&amp;eacute;crit&amp;nbsp;&amp;raquo; inclut les e-mails. Lorsque nous utilisons les mots &amp;laquo;&amp;nbsp;&amp;eacute;crit&amp;nbsp;&amp;raquo; ou &amp;laquo;&amp;nbsp;par &amp;eacute;crit&amp;nbsp;&amp;raquo; dans les pr&amp;eacute;sentes conditions, ceci inclut les e-mails.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;NOTRE CONTRAT AVEC VOUS&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Qu&amp;rsquo;arrive-t-il lorsque vous passez une commande. Peu de temps apr&amp;egrave;s avoir pass&amp;eacute; une commande, nous vous enverrons une confirmation de commande. Cette confirmation de commande est purement informative et ne constitue pas une acceptation de votre commande.&lt;/li&gt;
    &lt;li&gt;Comment votre commande est-elle accept&amp;eacute;e. Votre commande sera accept&amp;eacute;e lorsque nous vous enverrons un e-mail de confirmation de commande&amp;nbsp;; un contrat sera alors conclu entre vous et nous.&lt;/li&gt;
    &lt;li&gt;Si nous ne sommes pas en mesure d'accepter votre commande. Si nous ne sommes pas en mesure d'accepter votre commande, nous vous en informerons et le produit ne vous sera pas factur&amp;eacute;. Cela peut &amp;ecirc;tre d&amp;ucirc; au fait que le produit est en rupture de stock, &amp;agrave; des limites inattendues de nos ressources que nous ne pouvions raisonnablement pas pr&amp;eacute;voir, au fait que nous avons identifi&amp;eacute; une erreur dans le prix ou la description du produit, ou au fait que nous ne pouvons pas respecter un d&amp;eacute;lai de livraison sp&amp;eacute;cifi&amp;eacute;.&lt;/li&gt;
    &lt;li&gt;Nous nous r&amp;eacute;servons &amp;eacute;galement le droit de refuser votre commande et de suspendre votre compte si son contenu enfreint les pr&amp;eacute;sentes conditions g&amp;eacute;n&amp;eacute;rales.&lt;/li&gt;
    &lt;li&gt;Votre num&amp;eacute;ro de commande. Un num&amp;eacute;ro sera attribu&amp;eacute; &amp;agrave; votre commande et vous sera communiqu&amp;eacute; lorsque votre commande sera accept&amp;eacute;e. Veuillez indiquer votre num&amp;eacute;ro de commande chaque fois que vous nous contacterez au sujet de votre commande.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;NOS PRODUITS&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Les produits peuvent &amp;ecirc;tre l&amp;eacute;g&amp;egrave;rement diff&amp;eacute;rents de leurs illustrations. Les images des produits sur le site web sont uniquement destin&amp;eacute;es &amp;agrave; des fins d'illustration. Bien que nous nous efforcions d'afficher les couleurs avec pr&amp;eacute;cision, nous ne pouvons pas garantir que l'affichage de ces couleurs sur votre appareil refl&amp;egrave;te exactement celle des produits. Votre produit peut &amp;ecirc;tre l&amp;eacute;g&amp;egrave;rement diff&amp;eacute;rent de ces images.&lt;/li&gt;
    &lt;li&gt;L'emballage du produit peut varier. L'emballage du produit peut &amp;ecirc;tre diff&amp;eacute;rent de celui pr&amp;eacute;sent&amp;eacute; sur les images du site web.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;/ul&gt;
    &lt;p&gt;Assurez-vous de l'exactitude de votre contenu. Sachez qu'il vous incombe de veiller &amp;agrave; ce que tout contenu t&amp;eacute;l&amp;eacute;charg&amp;eacute; sur le site web en vue d'&amp;ecirc;tre inclus dans le produit soit exact, correct et conforme aux conditions d'utilisation du site web, qui se trouvent &amp;agrave; l'adresse &lt;strong&gt;Error! Hyperlink reference not valid.&lt;/strong&gt;. Nous proc&amp;eacute;derons &amp;agrave; la r&amp;eacute;alisation de votre achat et utiliserons le contenu que vous avez fourni (sous r&amp;eacute;serve de la satisfaction de toute exigence particuli&amp;egrave;re et/ou de toute limitation du contenu que nous utiliserons, comme indiqu&amp;eacute; dans la politique relative aux conditions d'utilisation). Veuillez v&amp;eacute;rifier attentivement le contenu que vous fournissez pour la personnalisation de votre produit, notamment les fautes d'orthographe et de grammaire, avant de nous passer votre commande. &lt;br /&gt;&lt;br /&gt;&lt;br /&gt; QUI PEUT ACHETER NOS PRODUITS&lt;/p&gt;
    &lt;p&gt;&lt;em&gt;La Plateforme est destin&amp;eacute;e &amp;agrave; un public &amp;acirc;g&amp;eacute; de [16] ans au moins, &amp;eacute;tant entendu qu'un accord parental sera requis pour les mineurs de moins de 18 ans. Coca-Cola se r&amp;eacute;serve le droit de demander toute preuve d'accord parental &amp;agrave; tout moment. Les restrictions d'&amp;acirc;ge seront, le cas &amp;eacute;ch&amp;eacute;ant, clairement indiqu&amp;eacute;es sur la Plateforme et il pourra vous &amp;ecirc;tre demand&amp;eacute; de confirmer votre &amp;acirc;ge avant de poursuivre la navigation.&lt;/em&gt;&lt;/p&gt;
    &lt;p&gt;Afin de pouvoir passer une commande, nous vous demandons de cr&amp;eacute;er un compte en ligne chez nous (Compte Coca-Cola). Lorsque vous cr&amp;eacute;ez un Compte, vous devez nous fournir votre vrai nom et une adresse &amp;eacute;lectronique valide. Cette d&amp;eacute;marche vise &amp;agrave; garantir le respect des pr&amp;eacute;sentes conditions et &amp;agrave; permettre &amp;agrave; notre &amp;eacute;quipe du service &amp;agrave; la client&amp;egrave;le d&amp;rsquo;effectuer une v&amp;eacute;rification d'identit&amp;eacute; si vous nous contactez au sujet de votre commande. Une adresse &amp;eacute;lectronique valide est &amp;eacute;galement requise pour recevoir toute autre communication mentionn&amp;eacute;e dans les pr&amp;eacute;sentes conditions. Nous ne serons pas responsables de l'impossibilit&amp;eacute; de v&amp;eacute;rifier votre identit&amp;eacute; ou de r&amp;eacute;pondre &amp;agrave; vos questions si vous avez utilis&amp;eacute; un faux nom ou une fausse adresse &amp;eacute;lectronique.&amp;nbsp;&lt;/p&gt;
    &lt;p&gt;Vous passez une commande sur la Plateforme en appuyant sur le bouton &lt;u&gt;Checkout&lt;/u&gt; pendant la proc&amp;eacute;dure de paiement. En confirmant votre commande, vous acceptez d'acheter le produit que vous avez s&amp;eacute;lectionn&amp;eacute; et qui sera soumis aux pr&amp;eacute;sentes conditions.&lt;/p&gt;
    &lt;ul&gt;
    &lt;li&gt;PRIX ET PAIEMENT&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;O&amp;ugrave; trouver le prix du produit. Le prix du produit sera le prix indiqu&amp;eacute; sur le site web. Nous prenons toutes les pr&amp;eacute;cautions raisonnables pour nous assurer que le prix du produit qui vous est communiqu&amp;eacute; est correct. Toutefois, veuillez consulter l&amp;rsquo;article 2 pour savoir ce qui se passe si nous d&amp;eacute;couvrons une erreur dans le prix du produit que vous commandez.&lt;/li&gt;
    &lt;li&gt;Que se passe-t-il si nous avons commis une erreur de prix&amp;nbsp;? Il est toujours possible que, malgr&amp;eacute; tous nos efforts, le prix de certains des produits que nous vendons soit incorrect. Si le prix correct du produit &amp;agrave; la date de votre commande est diff&amp;eacute;rent du prix qui vous a &amp;eacute;t&amp;eacute; indiqu&amp;eacute;, nous pouvons vous contacter pour obtenir vos instructions avant d'accepter votre commande. Si nous acceptons et traitons votre commande alors qu'une erreur de prix est &amp;eacute;vidente et indubitable et que vous auriez pu raisonnablement la reconna&amp;icirc;tre comme telle, nous pouvons mettre fin au contrat, vous rembourser les sommes que vous avez vers&amp;eacute;es et exiger le retour de tous les produits qui vous ont &amp;eacute;t&amp;eacute; fournis.&lt;/li&gt;
    &lt;li&gt;D&amp;eacute;lai et modalit&amp;eacute;s de paiement. Tous les paiements doivent &amp;ecirc;tre effectu&amp;eacute;s sur le site web par l'interm&amp;eacute;diaire de notre prestataire de paiement tiers, Stripe Pay. Vous devez payer les produits dans leur int&amp;eacute;gralit&amp;eacute; avant leur exp&amp;eacute;dition.&lt;/li&gt;
    &lt;li&gt;Que faire si vous pensez qu'une facture est erron&amp;eacute;e. Si vous pensez qu'une facture est erron&amp;eacute;e, veuillez nous contacter imm&amp;eacute;diatement pour nous le faire savoir.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;VOUS AVEZ LE DROIT D'APPORTER DES MODIFICATIONS&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Si vous souhaitez apporter une modification au produit que vous avez command&amp;eacute;, veuillez nous contacter imm&amp;eacute;diatement. Nous vous ferons savoir si la modification est possible. Si c'est le cas, nous vous informerons de toute modification du prix du produit, du calendrier de livraison ou de tout autre &amp;eacute;l&amp;eacute;ment qui serait n&amp;eacute;cessaire en raison de la modification demand&amp;eacute;e et nous vous demanderons de confirmer si vous souhaitez proc&amp;eacute;der &amp;agrave; la modification. Si nous ne pouvons pas effectuer la modification ou si les cons&amp;eacute;quences de cette modification sont inacceptables pour vous, vous pouvez mettre fin au contrat comme indiqu&amp;eacute; &amp;agrave; l'article 9.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;NOUS AVONS LE DROIT D'APPORTER DES MODIFICATIONS&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Modifications mineures des produits. Nous pouvons modifier le produit&amp;nbsp;:&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;pour refl&amp;eacute;ter les modifications apport&amp;eacute;es aux lois et aux exigences r&amp;eacute;glementaires pertinentes&amp;nbsp;;&lt;/li&gt;
    &lt;li&gt;pour apporter des modifications mineures aux produits, comme l'exigent nos fournisseurs tiers et/ou nos partenaires commerciaux&amp;nbsp;; ou&lt;/li&gt;
    &lt;li&gt;pour mettre en &amp;oelig;uvre des ajustements et am&amp;eacute;liorations techniques mineurs.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;Modifications importantes des produits. Nous pouvons apporter des modifications importantes au produit. Toutefois, si nous le faisons, nous vous en informerons et vous pourrez alors nous contacter pour mettre fin au contrat avant que vous ou une personne d&amp;eacute;sign&amp;eacute;e par vos soins ne prenne livraison du produit&amp;nbsp;; vous recevrez un remboursement pour tout produit pay&amp;eacute; mais non re&amp;ccedil;u.&lt;/li&gt;
    &lt;li&gt;Modifications des pr&amp;eacute;sentes conditions. Nous pouvons apporter des modifications &amp;agrave; ces conditions. Toutefois, si nous le faisons, nous vous en informerons et vous pourrez alors nous contacter pour mettre fin au contrat avant que les modifications ne prennent effet et recevoir un remboursement pour tout produit pay&amp;eacute; mais non re&amp;ccedil;u.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;LIVRAISON DES PRODUITS&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Frais de livraison. Les frais de livraison seront ceux indiqu&amp;eacute;s sur le site web et sur le r&amp;eacute;capitulatif de votre commande avant de nous soumettre votre commande pour traitement.&lt;/li&gt;
    &lt;li&gt;Date de fourniture des produits. Au cours du processus de commande, nous vous indiquerons la date de livraison des produits. Nous vous les livrerons soit &amp;agrave; la date sp&amp;eacute;cifi&amp;eacute;e si vous avez pay&amp;eacute; pour une m&amp;eacute;thode de livraison qui sp&amp;eacute;cifie une vitesse de livraison sp&amp;eacute;cifique (par exemple, la livraison prioritaire), soit dans le d&amp;eacute;lai de livraison estim&amp;eacute; sp&amp;eacute;cifi&amp;eacute; sur le site web, si une date sp&amp;eacute;cifique n'est pas possible (par exemple, la livraison standard). Veuillez noter que les d&amp;eacute;lais de livraison estim&amp;eacute;s ne sont que des estimations.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;/ul&gt;
    &lt;p&gt;Les produits sont livr&amp;eacute;s par Deutsche Post / DHL (ou un autre transporteur tiers, de temps &amp;agrave; autre).&lt;/p&gt;
    &lt;ul&gt;
    &lt;li&gt;Nous ne sommes pas responsables des retards ind&amp;eacute;pendants de notre volont&amp;eacute;. Si la livraison de nos produits est retard&amp;eacute;e par un &amp;eacute;v&amp;eacute;nement ind&amp;eacute;pendant de notre volont&amp;eacute;, nous vous contacterons d&amp;egrave;s que possible pour vous en informer et nous prendrons des mesures pour att&amp;eacute;nuer l'effet du retard. Nous prendrons des mesures pour att&amp;eacute;nuer l'effet du retard. Si nous le faisons, nous ne serons pas responsables des retards caus&amp;eacute;s par cet &amp;eacute;v&amp;eacute;nement. Vous pouvez nous contacter pour mettre fin au contrat et recevoir un remboursement pour tout produit que vous avez pay&amp;eacute; mais que vous n'avez pas re&amp;ccedil;u dans les 30 jours suivant votre commande.&lt;/li&gt;
    &lt;li&gt;Nous ne sommes pas responsables des retards caus&amp;eacute;s par des achats non conformes &amp;agrave; nos directives de mod&amp;eacute;ration. Chaque achat est soumis &amp;agrave; une mod&amp;eacute;ration manuelle.&lt;/li&gt;
    &lt;li&gt;Si personne n'est pr&amp;eacute;sent &amp;agrave; l'adresse de livraison au moment de la livraison du produit. Si personne n'est disponible &amp;agrave; l'adresse de livraison que vous nous avez fournie pour la livraison du produit et que les produits ne peuvent pas &amp;ecirc;tre post&amp;eacute;s, nous vous laisserons une note vous informant de la mani&amp;egrave;re de r&amp;eacute;organiser la livraison ou de retirer les produits dans un d&amp;eacute;p&amp;ocirc;t local.&lt;/li&gt;
    &lt;li&gt;Si le destinataire ne r&amp;eacute;organise pas la livraison. Si, apr&amp;egrave;s un &amp;eacute;chec de la livraison, le destinataire du produit ne r&amp;eacute;organise pas la livraison ou ne vient pas chercher les produits dans un d&amp;eacute;p&amp;ocirc;t de livraison, nous (ou notre prestataire de services de livraison d&amp;eacute;sign&amp;eacute;) vous contacterons pour obtenir des instructions suppl&amp;eacute;mentaires et nous pourrons vous facturer les frais de stockage et tous les frais de livraison suppl&amp;eacute;mentaires. Si, malgr&amp;eacute; nos efforts raisonnables, nous ne sommes pas en mesure de vous contacter ou de r&amp;eacute;organiser la livraison ou la collecte, nous pouvons mettre fin au contrat&amp;nbsp;; dans ce cas, la clause 1 s'appliquera.&lt;/li&gt;
    &lt;li&gt;Prise en charge des produits. Les produits seront plac&amp;eacute;s sous votre responsabilit&amp;eacute; d&amp;egrave;s leur livraison &amp;agrave; l'adresse que vous nous avez donn&amp;eacute;e.&lt;/li&gt;
    &lt;li&gt;Propri&amp;eacute;t&amp;eacute; des produits. Vous &amp;ecirc;tes propri&amp;eacute;taire d'un produit d&amp;egrave;s que nous avons re&amp;ccedil;u le paiement int&amp;eacute;gral.&lt;/li&gt;
    &lt;li&gt;Que se passera-t-il si vous ne nous fournissez pas les informations requises ? Nous pouvons avoir besoin de certaines informations de votre part pour pouvoir vous fournir les produits, par exemple votre nom et votre adresse. Nous pouvons toutefois vous contacter par &amp;eacute;crit pour vous demander ces informations si elles sont manquantes dans les informations fournies lorsque vous avez pass&amp;eacute; la commande. Si vous ne nous fournissez pas ces informations dans un d&amp;eacute;lai raisonnable apr&amp;egrave;s que nous vous les ayons demand&amp;eacute;es, ou si vous nous fournissez des informations incompl&amp;egrave;tes ou incorrectes, nous pouvons soit mettre fin au contrat et facturer un suppl&amp;eacute;ment d'un montant raisonnable pour nous d&amp;eacute;dommager de tout travail suppl&amp;eacute;mentaire qui en r&amp;eacute;sulte. Nous ne serons pas responsables de la fourniture tardive des produits ou de la non fourniture d'une partie de ceux-ci si cela est d&amp;ucirc; au fait que vous ne nous avez pas fourni les informations dont nous avons besoin dans un d&amp;eacute;lai raisonnable apr&amp;egrave;s que nous les ayons demand&amp;eacute;es.&lt;/li&gt;
    &lt;li&gt;Raisons pour lesquelles nous pouvons suspendre la fourniture des produits. Nous pouvons &amp;ecirc;tre amen&amp;eacute;s &amp;agrave; suspendre la fourniture d'un produit&amp;nbsp;:&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;pour traiter des probl&amp;egrave;mes techniques ou apporter des modifications techniques mineures&amp;nbsp;;&lt;/li&gt;
    &lt;li&gt;pour mettre &amp;agrave; jour le produit afin de refl&amp;eacute;ter les modifications apport&amp;eacute;es aux lois et aux exigences r&amp;eacute;glementaires pertinentes&amp;nbsp;;&lt;/li&gt;
    &lt;li&gt;pour apporter au produit les modifications que vous avez demand&amp;eacute;es ou que nous vous avons notifi&amp;eacute;es (voir articles 1 et 7).&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;Vos droits en cas de suspension de fourniture d'un produit. Nous vous contacterons pour vous informer que nous suspendons la fourniture d'un produit. Vous pouvez nous contacter pour mettre fin au contrat relatif &amp;agrave; un produit si nous le suspendons ou si nous vous informons que nous allons le suspendre, dans chaque cas pour une p&amp;eacute;riode de plus de 14 jours.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;ul&gt;
    &lt;li&gt;VOTRE DROIT DE METTRE FIN AU CONTRAT&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;A quel moment vous pouvez mettre fin &amp;agrave; votre contrat avec nous. Lorsque vous mettez fin au contrat, vos droits d&amp;eacute;pendront de ce que vous avez achet&amp;eacute;, de l'existence ou non d'un probl&amp;egrave;me, de notre performance et du moment o&amp;ugrave; vous d&amp;eacute;cidez de mettre fin au contrat&amp;nbsp;:&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Si ce que vous avez achet&amp;eacute; est d&amp;eacute;fectueux ou mal d&amp;eacute;crit, vous pouvez disposer du droit juridique de mettre fin au contrat (ou d'obtenir la r&amp;eacute;paration ou le remplacement du produit ou le remboursement de la totalit&amp;eacute; de votre argent), r&amp;eacute;f&amp;eacute;rez-vous &amp;agrave; l'article 1&amp;nbsp;; ou&lt;/li&gt;
    &lt;li&gt;si vous voulez mettre fin au contrat en raison d'une action que nous avons entreprise ou que nous vous avons dit que nous allions entreprendre, r&amp;eacute;f&amp;eacute;rez-vous &amp;agrave; l'article 2.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;Mettre fin au contrat en raison d'une action que nous avons entreprise ou que nous allons entreprendre. Si vous mettez fin &amp;agrave; un contrat pour une raison &amp;eacute;nonc&amp;eacute;e aux clauses 2.1 &amp;agrave; 9.2.4 ci-dessous, le contrat prendra fin imm&amp;eacute;diatement et nous vous rembourserons int&amp;eacute;gralement les produits qui n'ont pas &amp;eacute;t&amp;eacute; fournis. Ces raisons sont les suivantes&amp;nbsp;:&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;nous vous avons inform&amp;eacute; d'une erreur de prix ou de description du produit que vous avez command&amp;eacute; et vous ne souhaitez pas poursuivre&amp;nbsp;;&lt;/li&gt;
    &lt;li&gt;il existe un risque que la fourniture des produits soit consid&amp;eacute;rablement retard&amp;eacute;e en raison d'&amp;eacute;v&amp;eacute;nements ind&amp;eacute;pendants de notre volont&amp;eacute;&amp;nbsp;;&lt;/li&gt;
    &lt;li&gt;nous avons suspendu la fourniture des produits pour des raisons techniques, ou nous vous informons que nous allons les suspendre pour des raisons techniques, dans chaque cas pour une p&amp;eacute;riode de plus de 14 jours&amp;nbsp;; ou&lt;/li&gt;
    &lt;li&gt;vous avez le droit juridique de mettre fin au contrat en raison d'une faute de notre part.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;Vous n'avez pas le droit de changer d'avis et de retourner un produit dans le d&amp;eacute;lai de r&amp;eacute;flexion de 14 jours pour les produits personnalis&amp;eacute;s.&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;En vertu des Consumer Contracts Regulations 2013, pour la plupart des produits achet&amp;eacute;s en ligne, vous disposez d'un droit juridique de changer d'avis dans un d&amp;eacute;lai de 14 jours (le "d&amp;eacute;lai de r&amp;eacute;flexion") &amp;agrave; compter du jour o&amp;ugrave; vous (ou une personne que vous avez d&amp;eacute;sign&amp;eacute;e) recevez les produits et &amp;ecirc;tes rembours&amp;eacute;. Toutefois, le droit de changer d'avis et de retourner un produit dans le d&amp;eacute;lai de r&amp;eacute;flexion de 14 jours &lt;u&gt;ne s'applique pas&lt;/u&gt; aux produits personnalis&amp;eacute;s.&lt;/li&gt;
    &lt;li&gt;Comme nous ne vendons que des produits personnalis&amp;eacute;s, vous &lt;u&gt;ne b&amp;eacute;n&amp;eacute;ficiez pas du droit de changer d'avis&lt;/u&gt; et de renvoyer un produit dans le d&amp;eacute;lai de r&amp;eacute;flexion de 14 jours pr&amp;eacute;vu par la r&amp;eacute;glementation sur les contrats de consommation pour les achats effectu&amp;eacute;s chez nous. Avant de confirmer votre commande, nous vous prions d'y r&amp;eacute;fl&amp;eacute;chir attentivement et de vous assurer que toute personnalisation est correcte et pr&amp;eacute;cise.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;COMMENT METTRE FIN AU CONTRAT CONCLU AVEC NOUS&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Dites-nous que vous voulez mettre fin au contrat. Pour mettre fin au contrat conclu avec nous, veuillez nous en informer de l'une des mani&amp;egrave;res suivantes&amp;nbsp;:&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Par t&amp;eacute;l&amp;eacute;phone ou par e-mail. Appelez le service &amp;agrave; la client&amp;egrave;le aux num&amp;eacute;ros de t&amp;eacute;l&amp;eacute;phone locaux indiqu&amp;eacute;s sur le site web ou envoyez-nous un courriel &amp;agrave; personalize@innovinity.com. Veuillez indiquer le num&amp;eacute;ro de votre commande, le produit achet&amp;eacute;, la date de commande ou de r&amp;eacute;ception, ainsi que vos nom et adresse.&lt;/li&gt;
    &lt;li&gt;Par courrier. &amp;Eacute;crivez-nous &amp;agrave; Innovinity, PO Box 1182, BS26 2WP, Royaume-Uni, en indiquant le num&amp;eacute;ro de votre commande, le produit achet&amp;eacute;, la date de commande ou de r&amp;eacute;ception, ainsi que vos nom et adresse.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;Renvoi des produits apr&amp;egrave;s la fin du contrat. Si vous mettez fin au contrat pour une raison quelconque apr&amp;egrave;s que les produits vous ont &amp;eacute;t&amp;eacute; exp&amp;eacute;di&amp;eacute;s ou apr&amp;egrave;s que vous ou une personne que vous avez d&amp;eacute;sign&amp;eacute;e les a re&amp;ccedil;us, vous devez nous les renvoyer. Vous devez renvoyer les produits par la poste et les envoyer &amp;agrave; Innovinity, PO Box 1182, BS26 2WP, RU. Veuillez appeler le service &amp;agrave; la client&amp;egrave;le sur les num&amp;eacute;ros de t&amp;eacute;l&amp;eacute;phone locaux indiqu&amp;eacute;s sur le site web ou nous envoyer un e-mail &amp;agrave; personalize@innovinity.com pour demander un retour. Veuillez ne pas renvoyer de produits &amp;agrave; moins que le retour n'ait &amp;eacute;t&amp;eacute; autoris&amp;eacute; par nous. Si vous n'obtenez pas d'autorisation pr&amp;eacute;alable de retour, nous pourrions avoir des difficult&amp;eacute;s &amp;agrave; traiter votre retour et/ou votre remboursement.&lt;/li&gt;
    &lt;li&gt;A quel moment les frais de retour sont pay&amp;eacute;s. Nous paierons OU vous rembourserons les frais de retour&amp;nbsp;:&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;si les produits sont d&amp;eacute;fectueux ou mal d&amp;eacute;crits&amp;nbsp;; ou&lt;/li&gt;
    &lt;li&gt;si vous mettez fin au contrat parce que nous vous avons inform&amp;eacute; d'une modification prochaine du produit ou des pr&amp;eacute;sentes conditions, d'une erreur de prix ou de description, d'un retard de livraison d&amp;ucirc; &amp;agrave; des &amp;eacute;v&amp;eacute;nements ind&amp;eacute;pendants de notre volont&amp;eacute; ou parce que vous avez le droit juridique de le faire &amp;agrave; la suite d'une faute de notre part.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;Modalit&amp;eacute;s de remboursement. Nous vous rembourserons le prix que vous avez pay&amp;eacute; pour les produits, y compris les frais de livraison, par la m&amp;eacute;thode que vous avez utilis&amp;eacute;e pour le paiement.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;NOTRE DROIT DE METTRE FIN AU CONTRAT&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Nous pouvons mettre fin au contrat si vous le rompez. Nous pouvons mettre fin au contrat pour un produit &amp;agrave; tout moment en vous &amp;eacute;crivant si&amp;nbsp;:&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;vous ne nous fournissez pas, dans un d&amp;eacute;lai raisonnable apr&amp;egrave;s notre demande, les informations n&amp;eacute;cessaires &amp;agrave; la fourniture des produits, par exemple votre nom et votre adresse de livraison&amp;nbsp;; ou&lt;/li&gt;
    &lt;li&gt;vous ne nous permettez pas, dans un d&amp;eacute;lai raisonnable, de vous livrer les produits ou de les r&amp;eacute;cup&amp;eacute;rer aupr&amp;egrave;s du prestataire de services de livraison que nous avons d&amp;eacute;sign&amp;eacute;.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;EN CAS DE PROBL&amp;Egrave;ME AVEC LE PRODUIT&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Comment nous faire part d&amp;rsquo;&amp;eacute;ventuels probl&amp;egrave;mes. Si vous avez des questions ou plaintes concernant le produit, veuillez nous contacter. Vous pouvez nous &amp;eacute;crire &amp;agrave; l'adresse personalize@innovinity.com.&lt;/li&gt;
    &lt;li&gt;Vos droits l&amp;eacute;gaux. Nous avons l'obligation juridique de fournir des produits conformes au pr&amp;eacute;sent contrat. Rien dans ces conditions n'affectera vos droits juridiques.&lt;/li&gt;
    &lt;li&gt;Votre obligation de retourner les produits refus&amp;eacute;s. Si vous souhaitez exercer votre droit juridique de refuser des produits d&amp;eacute;fectueux ou mal d&amp;eacute;crits, vous devez nous les retourner par courrier. Nous paierons OU vous rembourserons les frais d'envoi. Veuillez nous envoyer un e-mail &amp;agrave; &lt;a href="mailto:personalize@innovinity.com"&gt;personalize@innovinity.com&lt;/a&gt; concernant votre demande de retour. Veuillez ne pas renvoyer de produits &amp;agrave; moins que le retour n'ait &amp;eacute;t&amp;eacute; autoris&amp;eacute; par nous. Si vous n'obtenez pas d'autorisation pr&amp;eacute;alable de retour, nous pourrions avoir des difficult&amp;eacute;s &amp;agrave; traiter votre retour et/ou votre remboursement.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;NOTRE RESPONSABILIT&amp;Eacute; EN CAS DE PERTE OU DE DOMMAGE SUBI PAR VOUS&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Nous sommes responsables envers vous des pertes et dommages pr&amp;eacute;visibles caus&amp;eacute;s par nous. Si nous ne respectons pas ces conditions, nous sommes responsables des pertes ou des dommages que vous subissez et qui sont le r&amp;eacute;sultat pr&amp;eacute;visible de notre rupture du contrat ou de notre manquement &amp;agrave; une diligence et &amp;agrave; une comp&amp;eacute;tence raisonnables, mais nous ne sommes pas responsables des pertes ou des dommages impr&amp;eacute;visibles. Une perte ou un dommage est pr&amp;eacute;visible s'il est &amp;eacute;vident qu'il se produira ou si, au moment de la conclusion du contrat, vous et nous savions qu'il pouvait se produire, par exemple, si vous en avez discut&amp;eacute; avec nous pendant le processus de vente.&lt;/li&gt;
    &lt;li&gt;Nous n'excluons ni ne limitons en aucune fa&amp;ccedil;on notre responsabilit&amp;eacute; &amp;agrave; votre &amp;eacute;gard lorsqu'il est ill&amp;eacute;gal de le faire. Cela inclut la responsabilit&amp;eacute; en cas de d&amp;eacute;c&amp;egrave;s ou de dommages corporels caus&amp;eacute;s par notre n&amp;eacute;gligence ou la n&amp;eacute;gligence de nos employ&amp;eacute;s, agents ou sous-traitants&amp;nbsp;; en cas de fraude ou de d&amp;eacute;claration frauduleuse&amp;nbsp;; ou en cas de violation de vos droits juridiques en rapport avec des produits d&amp;eacute;fectueux ou mal d&amp;eacute;crits.&lt;/li&gt;
    &lt;li&gt;Nous ne sommes pas responsables des pertes commerciales. Les produits sont fournis aux consommateurs uniquement pour un usage domestique et priv&amp;eacute;. Si vous utilisez les produits &amp;agrave; des fins commerciales, d'entreprise ou de revente, nous n'aurons aucune responsabilit&amp;eacute; &amp;agrave; votre &amp;eacute;gard pour toute perte de profit, perte de revenus, perte d'activit&amp;eacute;, interruption d'activit&amp;eacute; ou perte d'opportunit&amp;eacute; commerciale.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;AUTRES CONDITIONS IMPORTANTES&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Personne d'autre n'a de droits en vertu du pr&amp;eacute;sent contrat. Ce contrat est conclu entre vous et nous. Aucune autre personne n'a le droit de faire valoir l'un de ses termes.&lt;/li&gt;
    &lt;li&gt;Si un tribunal juge une partie de ce contrat ill&amp;eacute;gale, le reste restera en vigueur. Chacune des clauses des pr&amp;eacute;sentes conditions fonctionne s&amp;eacute;par&amp;eacute;ment. Si un tribunal ou une autorit&amp;eacute; comp&amp;eacute;tente d&amp;eacute;cide que l'une d'entre elles est ill&amp;eacute;gale, les autres paragraphes resteront en vigueur.&lt;/li&gt;
    &lt;li&gt;M&amp;ecirc;me si nous tardons &amp;agrave; faire respecter le pr&amp;eacute;sent contrat, nous pouvons toujours le faire respecter ult&amp;eacute;rieurement. Si nous ne r&amp;eacute;clamons pas imm&amp;eacute;diatement que vous honoriez vos obligations en vertu des pr&amp;eacute;sentes conditions ou si nous tardons &amp;agrave; prendre des mesures &amp;agrave; votre encontre en cas de rupture du pr&amp;eacute;sent contrat, cela ne signifie pas que vous n'&amp;ecirc;tes pas tenu d'honorer vos obligations et cela ne nous emp&amp;ecirc;chera pas de prendre des mesures contre vous &amp;agrave; une date ult&amp;eacute;rieure.&lt;/li&gt;
    &lt;li&gt;Comment nous utilisons vos informations personnelles. Nous n'utiliserons vos informations personnelles que de la mani&amp;egrave;re d&amp;eacute;crite dans notre site coke.com/personalize.&lt;/li&gt;
    &lt;li&gt;Quelle l&amp;eacute;gislation s'applique au pr&amp;eacute;sent contrat et o&amp;ugrave; pouvez-vous intenter une action en justice. Ces conditions sont r&amp;eacute;gies par le droit anglais et vous pouvez engager des poursuites judiciaires concernant les produits devant les tribunaux anglais et gallois. Ceci n'affecte pas vos droits juridiques.&lt;/li&gt;
    &lt;li&gt;R&amp;eacute;solution alternative des litiges. Le r&amp;egrave;glement extrajudiciaire des litiges (REL) est un processus par lequel un organisme ind&amp;eacute;pendant examine un litige et tente de le r&amp;eacute;soudre, sans que vous ayez &amp;agrave; saisir la justice. Nous esp&amp;eacute;rons pouvoir r&amp;eacute;pondre &amp;agrave; vos pr&amp;eacute;occupations ou &amp;agrave; vos plaintes en premi&amp;egrave;re instance, mais dans les rares cas o&amp;ugrave; nous ne serons pas en mesure de le faire, vous souhaiterez peut-&amp;ecirc;tre contacter un organisme de r&amp;egrave;glement extrajudiciaire des litiges. Si tel est le cas, veuillez nous contacter et nous serons heureux de vous sugg&amp;eacute;rer les coordonn&amp;eacute;es d'un prestataire de services de r&amp;egrave;glement extrajudiciaire des litiges.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;/ul&gt;
    &lt;/ul&gt;
    &lt;/ul&gt;
    &lt;p&gt;Version 2.0 - Juin 2022&lt;/p&gt;
</div>
