<div data-content-type="html" data-appearance="default" data-element="main">&lt;p&gt;&lt;strong&gt;Avis de confidentialit&amp;eacute; &amp;agrave; l&amp;rsquo;attention de[Ins&amp;eacute;rer] &lt;/strong&gt;&lt;/p&gt;
    &lt;p&gt;[nom de la soci&amp;eacute;t&amp;eacute;], exer&amp;ccedil;ant son activit&amp;eacute; sous la d&amp;eacute;nomination de [ins&amp;eacute;rer] (&lt;strong&gt;nous &lt;/strong&gt;ou&lt;strong&gt; nous-m&amp;ecirc;me&lt;/strong&gt;), est une soci&amp;eacute;t&amp;eacute; enregistr&amp;eacute;e en Angleterre et au Pays de Galles sous le num&amp;eacute;ro de soci&amp;eacute;t&amp;eacute; [ins&amp;eacute;rer]. . Notre si&amp;egrave;ge social est situ&amp;eacute; &amp;agrave; [ins&amp;eacute;rer].&lt;/p&gt;
    &lt;p&gt;Nos coordonn&amp;eacute;es sont les suivantes : [ins&amp;eacute;rer l&amp;rsquo;email]&lt;/p&gt;
    &lt;p&gt;[nom de la soci&amp;eacute;t&amp;eacute;] fait partie du [Groupe].&lt;/p&gt;
    &lt;ol&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Quel est l&amp;rsquo;objectif de ce document&amp;nbsp;?&lt;/strong&gt;&lt;/p&gt;
    &lt;ol&gt;
    &lt;li&gt;Nous nous engageons &amp;agrave; prot&amp;eacute;ger et respecter votre vie priv&amp;eacute;e. Le pr&amp;eacute;sent avis de confidentialit&amp;eacute; d&amp;eacute;finit la base sur laquelle repose la collecte des donn&amp;eacute;es personnelles que nous recueillons sur les utilisateurs de notre site web &amp;agrave; l&amp;rsquo;adresse [www.ins&amp;eacute;rer] (notre &lt;strong&gt;site&lt;/strong&gt;) et la mani&amp;egrave;re dont nous traitons ces informations.&lt;/li&gt;
    &lt;li&gt;Le pr&amp;eacute;sent avis de confidentialit&amp;eacute; s&amp;rsquo;applique&amp;nbsp;: aux visiteurs de notre site qui ne s&amp;rsquo;inscrivent pas ainsi qu&amp;rsquo;&amp;agrave; ceux qui le font&amp;nbsp;; &amp;agrave; tous les clients qui ach&amp;egrave;tent nos biens et/ou services par l&amp;rsquo;interm&amp;eacute;diaire de notre site ou autrement&amp;nbsp;; et &amp;agrave; tous les entrepreneurs et prestataires de services individuels qui fournissent des services &amp;agrave; notre entreprise (&lt;strong&gt;vous&lt;/strong&gt;).&lt;/li&gt;
    &lt;li&gt;Cocacola.co.uk est un &lt;strong&gt;contr&amp;ocirc;leur de donn&amp;eacute;es. &lt;/strong&gt;. Cela signifie qu&amp;rsquo;il nous incombe de d&amp;eacute;cider de la mani&amp;egrave;re dont nous conservons et utilisons les informations personnelles qui vous concernent et de vous l&amp;rsquo;expliquer clairement.&lt;/li&gt;
    &lt;li&gt;Nous avons nomm&amp;eacute; un d&amp;eacute;l&amp;eacute;gu&amp;eacute; &amp;agrave; la protection des donn&amp;eacute;es (DPD) qui est charg&amp;eacute; de superviser les questions relatives &amp;agrave; la pr&amp;eacute;sente politique de confidentialit&amp;eacute;. Si vous avez des questions concernant cette politique de confidentialit&amp;eacute;, notamment toute demande ayant pour effet d&amp;rsquo;exercer vos droits l&amp;eacute;gaux, veuillez le contacter en utilisant les coordonn&amp;eacute;es indiqu&amp;eacute;es ci-dessus.&lt;/li&gt;
    &lt;li&gt;Veuillez lire attentivement le pr&amp;eacute;sent avis de confidentialit&amp;eacute; pour comprendre ce que nous faisons de vos informations personnelles et quels sont vos droits en lien avec nos activit&amp;eacute;s.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Qu&amp;rsquo;est-ce qu&amp;rsquo;une donn&amp;eacute;e personnelle et sur quel fondement juridique est-elle trait&amp;eacute;e&amp;nbsp;?&lt;/strong&gt;&lt;/p&gt;
    &lt;ol&gt;
    &lt;li&gt;Les donn&amp;eacute;es personnelles (ou informations personnelles) d&amp;eacute;signent toute information se rapportant &amp;agrave; un individu et permettant de l'identifier. Il existe des cat&amp;eacute;gories particuli&amp;egrave;res d&amp;rsquo;informations personnelles qui rev&amp;ecirc;tent un caract&amp;egrave;re plus sensible et qui n&amp;eacute;cessitent un niveau de protection plus &amp;eacute;lev&amp;eacute; (voir la section 3.4ci-dessous).&lt;/li&gt;
    &lt;li&gt;Nous n&amp;rsquo;utiliserons vos informations personnelles que lorsque la loi nous y autorise. Le principal fondement juridique sur lequel nous nous basons pour traiter vos donn&amp;eacute;es personnelles figure dans le tableau ci-dessous. Toutefois, certains de nos motifs de traitement peuvent se recouper et plusieurs motifs peuvent justifier que nous utilisions vos informations personnelles.&lt;/li&gt;
    &lt;li&gt;Nous ne pouvons invoquer nos int&amp;eacute;r&amp;ecirc;ts l&amp;eacute;gitimes (ou ceux d&amp;rsquo;un tiers) pour traiter vos informations personnelles que si vos propres int&amp;eacute;r&amp;ecirc;ts et droits fondamentaux ne priment pas sur les n&amp;ocirc;tres. Lorsqu'un int&amp;eacute;r&amp;ecirc;t l&amp;eacute;gitime est invoqu&amp;eacute; pour traiter vos informations, celui-ci figurera ci-dessous.&lt;/li&gt;
    &lt;li&gt;En g&amp;eacute;n&amp;eacute;ral, le consentement ne constitue pas la base juridique sur laquelle repose le traitement, par nos soins, de vos donn&amp;eacute;es personnelles&amp;nbsp;; toutefois, si vous &amp;ecirc;tes un particulier, nous solliciterons votre consentement avant d&amp;rsquo;envoyer des communications de marketing direct &amp;agrave; des tiers, par e-mail ou par SMS. Vous avez le droit, &amp;agrave; tout moment, de retirer votre consentement &amp;agrave; l&amp;rsquo;utilisation de vos donn&amp;eacute;es personnelles &amp;agrave; des fins de marketing en nous contactant.&lt;/li&gt;
    &lt;li&gt;Nous n&amp;rsquo;utiliserons vos informations personnelles qu&amp;rsquo;aux fins pour lesquelles nous les avons collect&amp;eacute;es, sauf si nous consid&amp;eacute;rons raisonnablement que nous devons les utiliser pour un autre motif et que ledit motif est compatible avec l&amp;rsquo;objectif initial. Si nous devons utiliser vos informations personnelles pour une raison sans lien avec l&amp;rsquo;objectif initial, nous vous en informerons et nous expliquerons la base juridique qui nous permet de le faire.&lt;/li&gt;
    &lt;li&gt;Veuillez noter que nous pouvons traiter vos informations personnelles &amp;agrave; votre insu ou sans votre consentement lorsque cela est requis ou autoris&amp;eacute; par la loi.&lt;/li&gt;
    &lt;li&gt;Lorsque nous devons collecter des donn&amp;eacute;es personnelles en vertu de la loi ou aux termes d&amp;rsquo;un contrat conclu avec vous et que ces donn&amp;eacute;es ne nous sont pas communiqu&amp;eacute;es lorsqu'elles sont demand&amp;eacute;es, il est possible que nous ne soyons pas en mesure d&amp;rsquo;ex&amp;eacute;cuter le contrat que nous avons conclu ou que nous envisageons de conclure avec vous (par exemple, pour vous fournir des biens ou des services). Dans ce cas, nous pourrions annuler un produit ou un service que nous devions vous fournir&amp;nbsp;; toutefois, nous vous en informerons &amp;agrave; ce moment-l&amp;agrave;.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Donn&amp;eacute;es que nous recueillons &amp;agrave; votre sujet&lt;/strong&gt;&lt;/p&gt;
    &lt;ol&gt;
    &lt;li&gt;Les donn&amp;eacute;es personnelles ou informations personnelles d&amp;eacute;signent toute information relative &amp;agrave; un individu &amp;agrave; partir de laquelle cette personne peut &amp;ecirc;tre identifi&amp;eacute;e. Elles ne d&amp;eacute;signent pas les donn&amp;eacute;es d&amp;rsquo;un individu dont l&amp;rsquo;identit&amp;eacute; a &amp;eacute;t&amp;eacute; oblit&amp;eacute;r&amp;eacute;e (donn&amp;eacute;es anonymes).&lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;Nous pouvons collecter, utiliser, stocker et transf&amp;eacute;rer diff&amp;eacute;rents types de donn&amp;eacute;es personnelles vous concernant, que nous avons regroup&amp;eacute;es comme suit :&lt;/p&gt;
    &lt;p&gt;&lt;strong&gt;Les donn&amp;eacute;es d&amp;rsquo;identit&amp;eacute;&lt;/strong&gt; font r&amp;eacute;f&amp;eacute;rence au pr&amp;eacute;nom, au nom de famille, au nom d&amp;rsquo;utilisateur, &amp;agrave; la date de naissance et au sexe.&lt;/p&gt;
    &lt;p&gt;&lt;strong&gt;Les donn&amp;eacute;es de contact&lt;/strong&gt; font r&amp;eacute;f&amp;eacute;rence &amp;agrave; l&amp;rsquo;adresse de facturation, &amp;agrave; l&amp;rsquo;adresse postale ou de livraison, &amp;agrave; l&amp;rsquo;adresse &amp;eacute;lectronique et aux num&amp;eacute;ros de t&amp;eacute;l&amp;eacute;phone.&lt;/p&gt;
    &lt;p&gt;&lt;strong&gt;Les donn&amp;eacute;es techniques&lt;/strong&gt; d&amp;eacute;signent l&amp;rsquo;adresse de protocole Internet (IP), l&amp;rsquo;adresse MAC, l&amp;rsquo;identifiant publicitaire Google Ad, l&amp;rsquo;identifiant publicitaire Apple Ad, votre identifiant de connexion et les donn&amp;eacute;es d&amp;rsquo;engagement, notamment la date et l&amp;rsquo;heure d&amp;rsquo;activit&amp;eacute; sur les sites, le nombre de visites du site, les donn&amp;eacute;es de localisation, le type et la version du navigateur, le r&amp;eacute;glage du fuseau horaire et l&amp;rsquo;emplacement, les types et les versions des plug-ins du navigateur, le syst&amp;egrave;me et la plate-forme d&amp;rsquo;exploitation et d&amp;rsquo;autres technologies sur les appareils que vous utilisez pour acc&amp;eacute;der &amp;agrave; ce site web.&lt;/p&gt;
    &lt;p&gt;&lt;strong&gt;Les donn&amp;eacute;es de profil de r&amp;eacute;seau social public &lt;/strong&gt;comprennent le nom, les alias, photos, les &amp;laquo;likes&amp;raquo;, les emplacements et contenu cr&amp;eacute;&amp;eacute; par l&amp;rsquo;utilisateur sur les r&amp;eacute;seaux sociaux, tels que les textes, vid&amp;eacute;os, symboles, hashtags et les enregistrements, ainsi que des informations sur vos passe-temps et int&amp;eacute;r&amp;ecirc;ts.&lt;/p&gt;
    &lt;p&gt;&lt;strong&gt;Les donn&amp;eacute;es de marketing et de communication &lt;/strong&gt;comprennent vos pr&amp;eacute;f&amp;eacute;rences en mati&amp;egrave;re de r&amp;eacute;ception de contenu marketing de notre part et de celle de nos tiers, ainsi que vos pr&amp;eacute;f&amp;eacute;rences en mati&amp;egrave;re de communication.&lt;/p&gt;
    &lt;/li&gt;
    &lt;li&gt;Nous collectons, utilisons et partageons &amp;eacute;galement des &lt;strong&gt;Donn&amp;eacute;es agr&amp;eacute;g&amp;eacute;es&lt;/strong&gt; telles que des donn&amp;eacute;es statistiques ou d&amp;eacute;mographiques &amp;agrave; toutes fins. Les donn&amp;eacute;es agr&amp;eacute;g&amp;eacute;es peuvent &amp;ecirc;tre d&amp;eacute;riv&amp;eacute;es de vos donn&amp;eacute;es personnelles, mais ne sont pas consid&amp;eacute;r&amp;eacute;es comme des donn&amp;eacute;es personnelles au sens de la loi car ces donn&amp;eacute;es &lt;strong&gt;ne r&amp;eacute;v&amp;egrave;lent pas&lt;/strong&gt; directement ou indirectement votre identit&amp;eacute;. Par exemple, nous pouvons agr&amp;eacute;ger vos donn&amp;eacute;es techniques pour calculer le pourcentage d&amp;rsquo;utilisateurs acc&amp;eacute;dant &amp;agrave; une fonctionnalit&amp;eacute; sp&amp;eacute;cifique du site web. Toutefois, si nous combinons ou connectons les Donn&amp;eacute;es agr&amp;eacute;g&amp;eacute;es avec vos donn&amp;eacute;es personnelles de mani&amp;egrave;re &amp;agrave; pouvoir vous identifier directement ou indirectement, nous traitons les donn&amp;eacute;es combin&amp;eacute;es comme des donn&amp;eacute;es personnelles qui seront utilis&amp;eacute;es conform&amp;eacute;ment &amp;agrave; la pr&amp;eacute;sente politique de confidentialit&amp;eacute;.&lt;/li&gt;
    &lt;li&gt;Dans le cadre de nos activit&amp;eacute;s habituelles, nous ne collectons pas de &lt;strong&gt;Cat&amp;eacute;gories particuli&amp;egrave;res de donn&amp;eacute;es personnelles&lt;/strong&gt; &amp;agrave; votre sujet (cela inclut des informations sur votre race ou votre origine ethnique, vos croyances religieuses ou philosophiques, votre vie sexuelle, votre orientation sexuelle, vos opinions politiques, votre appartenance syndicale, des informations sur votre sant&amp;eacute; et des donn&amp;eacute;es g&amp;eacute;n&amp;eacute;tiques et biom&amp;eacute;triques). De m&amp;ecirc;me, nous ne recueillons pas d&amp;rsquo;informations sur les condamnations p&amp;eacute;nales et les infractions. Toutefois, nous pouvons traiter des informations :
    &lt;ul&gt;
    &lt;li&gt;relatives &amp;agrave; un &amp;eacute;tat de sant&amp;eacute; ou &amp;agrave; un handicap afin de respecter notre obligation l&amp;eacute;gale de proc&amp;eacute;der &amp;agrave; des ajustements raisonnables dans la prestation de nos services.&lt;/li&gt;
    &lt;li&gt;lorsque cela est n&amp;eacute;cessaire pour introduire, exercer ou d&amp;eacute;fendre une action en justice.&lt;/li&gt;
    &lt;li&gt;lorsque vous avez manifestement rendu l&amp;rsquo;information publique ; ou&lt;/li&gt;
    &lt;li&gt;autrement, avec votre consentement explicite.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Comment vos donn&amp;eacute;es personnelles sont-elles collect&amp;eacute;es ?&lt;/strong&gt;&lt;/p&gt;
    &lt;ol&gt;
    &lt;li&gt;Nous utilisons diff&amp;eacute;rentes m&amp;eacute;thodes pour collecter des donn&amp;eacute;es vous concernant, notamment par le biais de :&lt;/li&gt;
    &lt;li&gt;&lt;strong&gt;d&amp;rsquo;interactions directes. &lt;/strong&gt;Vous pouvez nous communiquer vos donn&amp;eacute;es d&amp;rsquo;identit&amp;eacute; et de contact en remplissant des formulaires sur le site ou en correspondant avec nous sur le site ou aupr&amp;egrave;s du service &amp;agrave; la client&amp;egrave;le. Cela inclut les donn&amp;eacute;es personnelles que vous fournissez lorsque&amp;nbsp;:
    &lt;ol&gt;
    &lt;li&gt;vous utilisez notre site web&amp;nbsp;;&lt;/li&gt;
    &lt;li&gt;vous cr&amp;eacute;ez un compte sur notre site web ;&lt;/li&gt;
    &lt;li&gt;vous demandez que des informations commerciales vous soient envoy&amp;eacute;es&amp;nbsp;;&lt;/li&gt;
    &lt;li&gt;vous participez &amp;agrave; un concours, une promotion ou une enqu&amp;ecirc;te ; ou&lt;/li&gt;
    &lt;li&gt;vous nous donnez votre avis, d&amp;eacute;posez une plainte ou nous contactez.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;Nous collectons des donn&amp;eacute;es d&amp;rsquo;identit&amp;eacute;, de contact, de profil de r&amp;eacute;seau social public et des donn&amp;eacute;es techniques &amp;agrave; partir de nos comptes de m&amp;eacute;dias sociaux.&lt;/li&gt;
    &lt;li&gt;&lt;strong&gt;Technologies ou interactions automatis&amp;eacute;es. &lt;/strong&gt;Lorsque vous interagissez avec notre site web ou que vous ouvrez des e-mails de marketing, nous recueillons automatiquement des Donn&amp;eacute;es techniques sur votre &amp;eacute;quipement, votre emplacement, vos actions et vos habitudes de navigation. Nous collectons ces donn&amp;eacute;es personnelles en utilisant des cookies, des journaux de serveur et d&amp;rsquo;autres technologies similaires. Nous pouvons &amp;eacute;galement recevoir des Donn&amp;eacute;es techniques vous concernant si vous visitez d&amp;rsquo;autres sites web utilisant nos cookies. Veuillez consulter la section 10, ci-dessous, pour plus de d&amp;eacute;tails.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;&lt;strong&gt;Enfants:&lt;/strong&gt; Le Site est destin&amp;eacute; aux personnes &amp;acirc;g&amp;eacute;es de 13 ans et plus, sous r&amp;eacute;serve d&amp;rsquo;une autorisation parentale jusqu&amp;rsquo;&amp;agrave; l&amp;rsquo;&amp;acirc;ge de 16 ans. Nous demandons aux personnes de moins de 13 ans de ne pas fournir de donn&amp;eacute;es personnelles via le Site. Nous nous r&amp;eacute;servons le droit de demander &amp;agrave; tout moment la preuve de l&amp;rsquo;accord parental afin de permettre le traitement des donn&amp;eacute;es personnelles relatives aux mineurs.
    &lt;ol&gt;
    &lt;li&gt;&lt;strong&gt;Tiers ou sources accessibles au public. &lt;/strong&gt;Nous recevrons des donn&amp;eacute;es personnelles vous concernant de la part de divers tiers et sources publiques, tel qu&amp;rsquo;indiqu&amp;eacute; ci-dessous
    &lt;ol&gt;
    &lt;li&gt;Donn&amp;eacute;es techniques provenant des parties suivantes :
    &lt;ol style="list-style-type: lower-alpha;"&gt;
    &lt;li&gt;des fournisseurs d&amp;rsquo;analyses tels que Google, bas&amp;eacute;s en dehors du Royaume-Uni et de l&amp;rsquo;UE ;&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;Donn&amp;eacute;es de contact, financi&amp;egrave;res et de transaction provenant de fournisseurs de services techniques, de paiement et de livraison tels que [NOM] bas&amp;eacute; [&amp;agrave; l&amp;rsquo;int&amp;eacute;rieur &lt;strong&gt;OU&lt;/strong&gt; en dehors] de l&amp;rsquo;UE.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Fins pour lesquelles nous utiliserons vos donn&amp;eacute;es personnelles&lt;/strong&gt;&lt;/p&gt;
    &lt;table&gt;
    &lt;tbody&gt;
    &lt;tr&gt;
    &lt;td width="206"&gt;
    &lt;p&gt;&lt;strong&gt;Objectif/activit&amp;eacute;&lt;/strong&gt;&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="166"&gt;
    &lt;p&gt;&lt;strong&gt;Type de donn&amp;eacute;es&lt;/strong&gt;&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="244"&gt;
    &lt;p&gt;&lt;strong&gt;Base juridique du traitement, notamment le fondement de l&amp;rsquo;int&amp;eacute;r&amp;ecirc;t l&amp;eacute;gitime&lt;/strong&gt;&lt;/p&gt;
    &lt;/td&gt;
    &lt;/tr&gt;
    &lt;tr&gt;
    &lt;td width="206"&gt;
    &lt;p&gt;Pour r&amp;eacute;pondre &amp;agrave; vos demandes, questions et commentaires&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="166"&gt;
    &lt;p&gt;(a) Donn&amp;eacute;es d&amp;rsquo;identit&amp;eacute;&lt;/p&gt;
    &lt;p&gt;(b) Donn&amp;eacute;es de contact&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="244"&gt;
    &lt;p&gt;N&amp;eacute;cessaire dans un int&amp;eacute;r&amp;ecirc;t l&amp;eacute;gitime (pour aider les clients et fournir des r&amp;eacute;ponses).&lt;/p&gt;
    &lt;/td&gt;
    &lt;/tr&gt;
    &lt;tr&gt;
    &lt;td width="206"&gt;
    &lt;p&gt;Pour traiter et livrer votre commande, notamment :&lt;/p&gt;
    &lt;p&gt;(a) G&amp;eacute;rer les paiements, les frais et les charges&lt;/p&gt;
    &lt;p&gt;(b) Collecter et recouvrer les sommes qui nous sont dues.&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="166"&gt;
    &lt;p&gt;(a) Donn&amp;eacute;es d&amp;rsquo;identit&amp;eacute;&lt;/p&gt;
    &lt;p&gt;(b) Donn&amp;eacute;es de contact&lt;/p&gt;
    &lt;p&gt;(c) Donn&amp;eacute;es financi&amp;egrave;res&lt;/p&gt;
    &lt;p&gt;(d) Donn&amp;eacute;es de transaction&lt;/p&gt;
    &lt;p&gt;(e) Donn&amp;eacute;es de marketing et de communication&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="244"&gt;
    &lt;p&gt;(a) Ex&amp;eacute;cution d&amp;rsquo;un contrat conclu avec vous&lt;/p&gt;
    &lt;p&gt;(b) N&amp;eacute;cessaire dans un int&amp;eacute;r&amp;ecirc;t l&amp;eacute;gitime (pour recouvrer les dettes qui nous sont dues)&lt;/p&gt;
    &lt;/td&gt;
    &lt;/tr&gt;
    &lt;tr&gt;
    &lt;td width="206"&gt;
    &lt;p&gt;Pour g&amp;eacute;rer notre relation avec vous, ce qui comprendra :&lt;/p&gt;
    &lt;p&gt;(a) Vous informer des modifications apport&amp;eacute;es &amp;agrave; nos conditions ou &amp;agrave; notre politique de confidentialit&amp;eacute;.&lt;/p&gt;
    &lt;p&gt;(b) Vous demander de laisser un avis ou de r&amp;eacute;pondre &amp;agrave; une enqu&amp;ecirc;te.&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="166"&gt;
    &lt;p&gt;(a) Donn&amp;eacute;es d&amp;rsquo;identit&amp;eacute;&lt;/p&gt;
    &lt;p&gt;(b) Donn&amp;eacute;es de contact&lt;/p&gt;
    &lt;p&gt;&amp;nbsp;(c) Donn&amp;eacute;es de marketing et de communication&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="244"&gt;
    &lt;p&gt;(a) Ex&amp;eacute;cution d&amp;rsquo;un contrat conclu avec vous&lt;/p&gt;
    &lt;p&gt;(b) N&amp;eacute;cessaire pour se conformer &amp;agrave; une obligation l&amp;eacute;gale&lt;/p&gt;
    &lt;p&gt;(c) N&amp;eacute;cessaire dans un int&amp;eacute;r&amp;ecirc;t l&amp;eacute;gitime (pour tenir nos dossiers &amp;agrave; jour et comprendre comment les clients utilisent nos produits/services).&lt;/p&gt;
    &lt;/td&gt;
    &lt;/tr&gt;
    &lt;tr&gt;
    &lt;td width="206"&gt;
    &lt;p&gt;Pour vous permettre de participer &amp;agrave; un tirage au sort, &amp;agrave; un concours ou de r&amp;eacute;pondre &amp;agrave; une enqu&amp;ecirc;te.&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="166"&gt;
    &lt;p&gt;(a) Donn&amp;eacute;es d&amp;rsquo;identit&amp;eacute;&lt;/p&gt;
    &lt;p&gt;(b) Donn&amp;eacute;es de contact&lt;/p&gt;
    &lt;p&gt;(c) Donn&amp;eacute;es de profil sur les m&amp;eacute;dias sociaux publics&lt;/p&gt;
    &lt;p&gt;(d) Donn&amp;eacute;es d&amp;rsquo;utilisation&lt;/p&gt;
    &lt;p&gt;(e) Donn&amp;eacute;es de marketing et de communication&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="244"&gt;
    &lt;p&gt;(a) Ex&amp;eacute;cution d&amp;rsquo;un contrat conclu avec vous&lt;/p&gt;
    &lt;p&gt;(b) N&amp;eacute;cessaire dans un int&amp;eacute;r&amp;ecirc;t l&amp;eacute;gitime (pour comprendre comment les clients utilisent nos produits/services, pour les d&amp;eacute;velopper et faire cro&amp;icirc;tre notre entreprise).&lt;/p&gt;
    &lt;/td&gt;
    &lt;/tr&gt;
    &lt;tr&gt;
    &lt;td width="206"&gt;
    &lt;p&gt;Pour administrer et prot&amp;eacute;ger notre entreprise et ce site web (notamment le d&amp;eacute;pannage, l&amp;rsquo;analyse des donn&amp;eacute;es, les tests, la maintenance du syst&amp;egrave;me, l&amp;rsquo;assistance, les rapports et l&amp;rsquo;h&amp;eacute;bergement des donn&amp;eacute;es).&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="166"&gt;
    &lt;p&gt;(a) Donn&amp;eacute;es d&amp;rsquo;identit&amp;eacute;&lt;/p&gt;
    &lt;p&gt;(b) Donn&amp;eacute;es de contact&lt;/p&gt;
    &lt;p&gt;(c) Donn&amp;eacute;es techniques&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="244"&gt;
    &lt;p&gt;(a) N&amp;eacute;cessaires dans un int&amp;eacute;r&amp;ecirc;t l&amp;eacute;gitime (pour la gestion de nos activit&amp;eacute;s, la fourniture de services administratifs et informatiques, la s&amp;eacute;curit&amp;eacute; du r&amp;eacute;seau, la pr&amp;eacute;vention de la fraude et dans le cadre d&amp;rsquo;une r&amp;eacute;organisation d&amp;rsquo;entreprise ou d&amp;rsquo;une restructuration de groupe).&lt;/p&gt;
    &lt;p&gt;(b) N&amp;eacute;cessaire pour se conformer &amp;agrave; une obligation l&amp;eacute;gale&lt;/p&gt;
    &lt;/td&gt;
    &lt;/tr&gt;
    &lt;tr&gt;
    &lt;td width="206"&gt;
    &lt;p&gt;Pour vous proposer des contenus et des publicit&amp;eacute;s pertinents sur le site web et mesurer ou comprendre l&amp;rsquo;efficacit&amp;eacute; de la publicit&amp;eacute; que nous vous proposons.&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="166"&gt;
    &lt;p&gt;(a) Donn&amp;eacute;es d&amp;rsquo;identit&amp;eacute;&lt;/p&gt;
    &lt;p&gt;(b) Donn&amp;eacute;es de contact&lt;/p&gt;
    &lt;p&gt;(c) Donn&amp;eacute;es de profil&lt;/p&gt;
    &lt;p&gt;(d) Donn&amp;eacute;es d&amp;rsquo;utilisation&lt;/p&gt;
    &lt;p&gt;(e) Donn&amp;eacute;es de marketing et de communication&lt;/p&gt;
    &lt;p&gt;(f) Donn&amp;eacute;es techniques&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="244"&gt;
    &lt;p&gt;N&amp;eacute;cessaire dans un int&amp;eacute;r&amp;ecirc;t l&amp;eacute;gitime (pour comprendre comment les clients utilisent nos produits/services, pour les d&amp;eacute;velopper, pour faire cro&amp;icirc;tre notre entreprise et pour informer notre strat&amp;eacute;gie marketing).&lt;/p&gt;
    &lt;/td&gt;
    &lt;/tr&gt;
    &lt;tr&gt;
    &lt;td width="206"&gt;
    &lt;p&gt;Pour utiliser l&amp;rsquo;analyse des donn&amp;eacute;es afin d&amp;rsquo;am&amp;eacute;liorer notre site web, nos produits/services, notre marketing, nos relations avec les clients et nos exp&amp;eacute;riences.&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="166"&gt;
    &lt;p&gt;(a) Donn&amp;eacute;es techniques&lt;/p&gt;
    &lt;p&gt;&amp;nbsp;&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="244"&gt;
    &lt;p&gt;N&amp;eacute;cessaire dans un int&amp;eacute;r&amp;ecirc;t l&amp;eacute;gitime (pour d&amp;eacute;finir les cat&amp;eacute;gories de clients pour nos produits et services, pour maintenir notre site web &amp;agrave; jour et pertinent, pour d&amp;eacute;velopper notre activit&amp;eacute; et pour informer notre strat&amp;eacute;gie marketing).&lt;/p&gt;
    &lt;/td&gt;
    &lt;/tr&gt;
    &lt;tr&gt;
    &lt;td width="206"&gt;
    &lt;p&gt;Pour vous faire des suggestions et des recommandations sur des biens ou des services susceptibles de vous int&amp;eacute;resser.&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="166"&gt;
    &lt;p&gt;(a) Donn&amp;eacute;es d&amp;rsquo;identit&amp;eacute;&lt;/p&gt;
    &lt;p&gt;(b) Donn&amp;eacute;es de contact&lt;/p&gt;
    &lt;p&gt;(c) Donn&amp;eacute;es techniques&lt;/p&gt;
    &lt;p&gt;&amp;nbsp;(e) Donn&amp;eacute;es de profil sur les m&amp;eacute;dias sociaux publics&lt;/p&gt;
    &lt;p&gt;(f) Donn&amp;eacute;es de marketing et de communication&lt;/p&gt;
    &lt;/td&gt;
    &lt;td width="244"&gt;
    &lt;p&gt;N&amp;eacute;cessaire dans un int&amp;eacute;r&amp;ecirc;t l&amp;eacute;gitime (pour d&amp;eacute;velopper nos produits/services et faire cro&amp;icirc;tre notre activit&amp;eacute;).&lt;/p&gt;
    &lt;/td&gt;
    &lt;/tr&gt;
    &lt;/tbody&gt;
    &lt;/table&gt;
    &lt;ol&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Prise de d&amp;eacute;cision automatis&amp;eacute;e &lt;/strong&gt;&lt;/p&gt;
    &lt;ol&gt;
    &lt;li&gt;La prise de d&amp;eacute;cision automatis&amp;eacute;e a lieu lorsqu&amp;rsquo;un syst&amp;egrave;me &amp;eacute;lectronique utilise des informations personnelles pour prendre une d&amp;eacute;cision sans intervention humaine.&lt;/li&gt;
    &lt;li&gt;Nous utilisons la fonction d'identification de l'utilisateur de Google pour analyser votre activit&amp;eacute; sur le site, vos profils sur les r&amp;eacute;seaux sociaux et les contenus partag&amp;eacute;s.&lt;/li&gt;
    &lt;li&gt;Ce profilage n&amp;rsquo;a aucun effet juridique sur vous, et n&amp;rsquo;affecte pas votre exp&amp;eacute;rience du Site. Il n&amp;rsquo;implique aucune surveillance ou contr&amp;ocirc;le de votre comportement ou de vos actions. Il nous permet uniquement de conna&amp;icirc;tre les pr&amp;eacute;f&amp;eacute;rences et les comportements des utilisateurs du Site en g&amp;eacute;n&amp;eacute;ral et, &amp;agrave; partir de cette analyse, d&amp;rsquo;am&amp;eacute;liorer les sites, ainsi que nos produits et services.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;&lt;strong&gt;Marketing &lt;/strong&gt;
    &lt;p&gt;Nous nous effor&amp;ccedil;ons de vous offrir des choix concernant certaines utilisations des donn&amp;eacute;es personnelles, notamment en mati&amp;egrave;re de marketing et de publicit&amp;eacute;.&lt;/p&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Offres promotionnelles de notre part &lt;/strong&gt;&lt;/p&gt;
    &lt;ul&gt;
    &lt;li&gt;Nous pouvons utiliser vos donn&amp;eacute;es d&amp;rsquo;identit&amp;eacute;, de contact, techniques et de profil public sur les m&amp;eacute;dias sociaux pour mieux comprendre ce que vous voulez ou ce dont vous avez besoin ou ce qui pourrait vous int&amp;eacute;resser. C&amp;rsquo;est ainsi que nous d&amp;eacute;cidons des produits, services et offres susceptibles de vous int&amp;eacute;resser.&lt;/li&gt;
    &lt;li&gt;Vous recevrez des communications commerciales de notre part si vous nous avez demand&amp;eacute; des informations ou achet&amp;eacute; des produits et si vous n&amp;rsquo;avez pas refus&amp;eacute; de recevoir ces communications.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;D&amp;eacute;sinscription&lt;/strong&gt;&lt;/p&gt;
    &lt;p&gt;Vous pouvez nous demander de cesser de vous envoyer des messages de marketing &amp;agrave; tout moment en suivant les liens de d&amp;eacute;sinscription figurant sur tout message de marketing qui vous est envoy&amp;eacute; ou en nous contactant &amp;agrave; tout moment.&lt;/p&gt;
    &lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Partage de vos informations&lt;/strong&gt;&lt;/p&gt;
    &lt;ol&gt;
    &lt;li&gt;Nous partageons vos informations personnelles avec des contractants et des prestataires de services tiers dans la mesure o&amp;ugrave; cela est n&amp;eacute;cessaire pour ex&amp;eacute;cuter votre commande.&lt;/li&gt;
    &lt;li&gt;Nous partageons vos informations avec d&amp;rsquo;autres tiers comme suit :
    &lt;ol&gt;
    &lt;li&gt;Coca-Cola Services&lt;/li&gt;
    &lt;li&gt;nos organismes de r&amp;eacute;glementation, nos conseillers professionnels, notre fournisseur d&amp;rsquo;assurance et nos auditeurs ;&lt;/li&gt;
    &lt;li&gt;Amazon Web Services, qui h&amp;eacute;berge la solution de commerce &amp;eacute;lectronique Magento utilis&amp;eacute;e pour ce site web et les bases de donn&amp;eacute;es associ&amp;eacute;es ;&lt;/li&gt;
    &lt;li&gt;Adobe, dans le but de personnaliser les publicit&amp;eacute;s qui apparaissent sur les sites web de tiers ;&lt;/li&gt;
    &lt;li&gt;Innovinity et ses fournisseurs, qui g&amp;egrave;rent la vente de bouteilles et de bars sur le site. Les donn&amp;eacute;es fournies &amp;agrave; Innovinity sont g&amp;eacute;r&amp;eacute;es en accord avec sa politique de confidentialit&amp;eacute; disponible ici&lt;/li&gt;
    &lt;li&gt;CCA International, qui g&amp;egrave;re le centre de relations consommateur pour les marques de la soci&amp;eacute;t&amp;eacute; Coca-Cola en France&lt;/li&gt;
    &lt;li&gt;si nous vendons une entreprise ou des actifs, auquel cas nous pouvons divulguer vos informations personnelles &amp;agrave; l&amp;rsquo;acheteur potentiel de cette entreprise ou de ces actifs ;&lt;/li&gt;
    &lt;li&gt;les fournisseurs de services de paiement lorsque vous achetez des produits via le site web ;&lt;/li&gt;
    &lt;li&gt;si nous avons une obligation l&amp;eacute;gale de le faire ; et&lt;/li&gt;
    &lt;li&gt;&amp;agrave; des fins de protection contre la fraude et de r&amp;eacute;duction du risque de cr&amp;eacute;dit.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;Les cat&amp;eacute;gories de tiers &amp;eacute;num&amp;eacute;r&amp;eacute;es ci-dessus utilisent vos donn&amp;eacute;es personnelles &amp;agrave; leurs propres fins et sont responsables de leur propre conformit&amp;eacute; &amp;agrave; la l&amp;eacute;gislation sur la protection des donn&amp;eacute;es.&lt;/li&gt;
    &lt;li&gt;Nous partageons &amp;eacute;galement vos donn&amp;eacute;es avec des prestataires de services tiers qui fournissent des services &amp;agrave; notre entreprise, tels que le serveur d&amp;rsquo;h&amp;eacute;bergement de notre site web, le service d&amp;rsquo;assistance et de maintenance informatique, le fournisseur de stockage dans le cloud et le serveur d&amp;rsquo;&amp;eacute;change d&amp;rsquo;e-mails, les services de livraison et d&amp;rsquo;autres entreprises qui fournissent certains services en notre nom. Tous nos prestataires de services tiers sont tenus de prendre des mesures de s&amp;eacute;curit&amp;eacute; appropri&amp;eacute;es pour prot&amp;eacute;ger vos informations personnelles conform&amp;eacute;ment &amp;agrave; nos politiques. Nous n&amp;rsquo;autorisons pas nos prestataires de services tiers &amp;agrave; utiliser vos donn&amp;eacute;es personnelles &amp;agrave; leurs propres fins.&lt;/li&gt;
    &lt;li&gt;Nos prestataires de services de publicit&amp;eacute; en ligne et par courrier &amp;eacute;lectronique peuvent utiliser des pixels int&amp;eacute;gr&amp;eacute;s, &amp;eacute;galement appel&amp;eacute;s &amp;laquo;pixels espions&amp;raquo;, &amp;laquo;balises web&amp;raquo;, &amp;laquo;GIF invisibles&amp;raquo; ou des technologies similaires, dans le cadre du Site, pour nous aider &amp;agrave; g&amp;eacute;rer nos campagnes de publicit&amp;eacute; en ligne et par courrier &amp;eacute;lectronique, et &amp;agrave; am&amp;eacute;liorer leur efficacit&amp;eacute;. Par exemple, si un cookie est plac&amp;eacute; sur votre ordinateur par un prestataire de services, ce dernier peut utiliser des pixels espions, des balises web, des GIF invisibles ou des technologies similaires pour reconna&amp;icirc;tre le cookie lors de vos visites sur le Site et pour savoir quelles sont nos publicit&amp;eacute;s en ligne qui sont susceptibles de vous amener sur notre Site&amp;nbsp;; le prestataire de services peut &amp;ecirc;tre tenu de nous communiquer ces autres informations pour que nous les utilisions. Veuillez noter que nous pouvons associer les autres informations qui nous sont fournies par nos prestataires de services aux donn&amp;eacute;es personnelles vous concernant que nous avons pr&amp;eacute;c&amp;eacute;demment recueillies.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;S&amp;eacute;curit&amp;eacute; des donn&amp;eacute;es&lt;/strong&gt;&lt;/p&gt;
    &lt;ol&gt;
    &lt;li&gt;Nous avons mis en place&amp;nbsp;:
    &lt;ol&gt;
    &lt;li&gt;des mesures de s&amp;eacute;curit&amp;eacute; appropri&amp;eacute;es pour &amp;eacute;viter que vos donn&amp;eacute;es personnelles ne soient accidentellement perdues, utilis&amp;eacute;es ou consult&amp;eacute;es sans autorisation, modifi&amp;eacute;es ou divulgu&amp;eacute;es.&lt;/li&gt;
    &lt;li&gt;des proc&amp;eacute;dures pour traiter toute violation pr&amp;eacute;sum&amp;eacute;e de la s&amp;eacute;curit&amp;eacute; des donn&amp;eacute;es&amp;nbsp;; nous vous informerons, ainsi que tout organisme de r&amp;eacute;glementation applicable, d&amp;rsquo;une violation pr&amp;eacute;sum&amp;eacute;e lorsque nous sommes l&amp;eacute;galement tenus de le faire.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Transfert d&amp;rsquo;informations en dehors de l&amp;rsquo;EEE&lt;/strong&gt;&lt;/p&gt;
    Nous pouvons transf&amp;eacute;rer vos Donn&amp;eacute;es personnelles vers des pays situ&amp;eacute;s en dehors de l&amp;rsquo;Espace &amp;eacute;conomique europ&amp;eacute;en, tels que les &amp;Eacute;tats-Unis (les &amp;laquo;&amp;nbsp;Pays tiers&amp;nbsp;&amp;raquo;), qui sont r&amp;eacute;put&amp;eacute;s ne pas garantir un &amp;laquo;&amp;nbsp;niveau de protection ad&amp;eacute;quat&amp;nbsp;&amp;raquo; en vertu de l&amp;rsquo;article 45 du RGPD.&lt;/li&gt;
    &lt;li&gt;Dans ce cas, nos transferts de donn&amp;eacute;es seront soumis aux clauses standard de protection des donn&amp;eacute;es adopt&amp;eacute;es par la Commission europ&amp;eacute;enne en vertu de l&amp;rsquo;article 46 paragraphe 2 du RGPD (veuillez cliquer &lt;a href="http://eur-lex.europa.eu/legal-content/en/TXT/?uri=CELEX:32010D0087"&gt;ici&lt;/a&gt; pour acc&amp;eacute;der aux clauses contractuelles standard d&amp;eacute;cid&amp;eacute;es par la Commission europ&amp;eacute;enne concernant le transfert &amp;agrave; des sous-traitants bas&amp;eacute;s dans des pays tiers).&lt;/li&gt;
    &lt;li&gt;Afin d&amp;rsquo;obtenir toute information pertinente concernant les transferts de vos donn&amp;eacute;es personnelles vers des pays tiers (notamment les m&amp;eacute;canismes de transfert correspondants), vous pouvez contacter notre d&amp;eacute;l&amp;eacute;gu&amp;eacute; &amp;agrave; la protection des donn&amp;eacute;es &amp;agrave; l&amp;rsquo;adresse suivante :&lt;/li&gt;
    &lt;li&gt;D&amp;eacute;l&amp;eacute;gu&amp;eacute; &amp;agrave; la protection des donn&amp;eacute;es de l&amp;rsquo;UE - Coca-Cola. Viale T. Edison 110/B - Sesto San Giovanni (MI), Italie et privacy@coca-cola.com.&lt;/li&gt;
    &lt;li&gt;Si vous &amp;ecirc;tes bas&amp;eacute; en dehors de l&amp;rsquo;EEE, nous pouvons transf&amp;eacute;rer des informations personnelles &amp;agrave; l&amp;rsquo;adresse de correspondance que vous nous avez fournie, dans la mesure n&amp;eacute;cessaire &amp;agrave; l&amp;rsquo;ex&amp;eacute;cution de votre commande. Nous prendrons toutes les mesures raisonnables pour garantir que ces transferts soient s&amp;eacute;curis&amp;eacute;s. En nous donnant des instructions depuis l&amp;rsquo;ext&amp;eacute;rieur de l&amp;rsquo;EEE, vous acceptez que ce transfert soit n&amp;eacute;cessaire pour que nous puissions ex&amp;eacute;cuter votre commande.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Pendant combien de temps conserverons-nous vos donn&amp;eacute;es personnelles ?&lt;/strong&gt;&lt;/p&gt;
    &lt;ol&gt;
    &lt;li&gt;Nous ne conserverons vos donn&amp;eacute;es personnelles que pendant la dur&amp;eacute;e raisonnablement n&amp;eacute;cessaire pour atteindre les objectifs pour lesquels nous les avons collect&amp;eacute;es, notamment pour satisfaire &amp;agrave; toute exigence l&amp;eacute;gale, r&amp;eacute;glementaire, fiscale, comptable ou d&amp;rsquo;information. Nous pouvons conserver vos donn&amp;eacute;es personnelles pendant une p&amp;eacute;riode plus longue en cas de plainte ou si nous pensons raisonnablement qu&amp;rsquo;un diff&amp;eacute;rend peut nous opposer dans le cadre de notre relation.&lt;/li&gt;
    &lt;li&gt;Pour d&amp;eacute;terminer la p&amp;eacute;riode de conservation appropri&amp;eacute;e des donn&amp;eacute;es personnelles, nous prenons en compte la quantit&amp;eacute;, la nature et la sensibilit&amp;eacute; des donn&amp;eacute;es personnelles, le risque potentiel de pr&amp;eacute;judice r&amp;eacute;sultant de l&amp;rsquo;utilisation ou de la divulgation non autoris&amp;eacute;e de vos donn&amp;eacute;es personnelles, les objectifs pour lesquels nous traitons vos donn&amp;eacute;es personnelles et si nous pouvons atteindre ces objectifs par d&amp;rsquo;autres moyens, ainsi que les exigences l&amp;eacute;gales, r&amp;eacute;glementaires, fiscales, comptables ou autres applicables.&lt;/li&gt;
    &lt;li&gt;Nous conservons les informations de base relatives &amp;agrave; nos clients (notamment les donn&amp;eacute;es de contact, d&amp;rsquo;identit&amp;eacute;, financi&amp;egrave;res et de transaction) pendant deux ans apr&amp;egrave;s qu&amp;rsquo;ils aient cess&amp;eacute; d&amp;rsquo;&amp;ecirc;tre des clients, &amp;agrave; des fins fiscales et pour les besoins de toute r&amp;eacute;clamation &amp;agrave; caract&amp;egrave;re juridique.&lt;/li&gt;
    &lt;li&gt;Dans certaines circonstances, vous pouvez nous demander de supprimer vos donn&amp;eacute;es : voir vos droits ci-dessous pour plus d&amp;rsquo;informations.&lt;/li&gt;
    &lt;li&gt;Dans certaines circonstances, nous rendrons vos donn&amp;eacute;es personnelles anonymes (afin qu&amp;rsquo;elles ne puissent plus &amp;ecirc;tre associ&amp;eacute;es &amp;agrave; vous) &amp;agrave; des fins de recherche ou de statistiques&amp;nbsp;; dans ce cas, nous pouvons utiliser ces informations ind&amp;eacute;finiment sans vous en informer.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Vos droits&lt;/strong&gt;&lt;/p&gt;
    &lt;ol&gt;
    &lt;li&gt;Vous avez les droits suivants&amp;nbsp;:
    &lt;ol&gt;
    &lt;li&gt;&amp;Ecirc;tre inform&amp;eacute; de ce que nous faisons de vos informations personnelles. Pour ce faire, nous vous fournissons le pr&amp;eacute;sent avis de confidentialit&amp;eacute; ;&lt;/li&gt;
    &lt;li&gt;Corriger ou mettre &amp;agrave; jour les informations personnelles que nous d&amp;eacute;tenons &amp;agrave; votre sujet.&lt;/li&gt;
    &lt;li&gt;Vous opposer au traitement de vos informations personnelles ;&lt;/li&gt;
    &lt;li&gt;Demander une copie des informations personnelles que nous d&amp;eacute;tenons &amp;agrave; votre sujet ;&lt;/li&gt;
    &lt;li&gt;Nous demander de supprimer les informations que nous d&amp;eacute;tenons &amp;agrave; votre sujet lorsqu&amp;rsquo;il n&amp;rsquo;y a pas de raison valable pour que nous continuions &amp;agrave; les traiter ;&lt;/li&gt;
    &lt;li&gt;Nous demander de cesser de traiter vos informations personnelles lorsque nous nous basons sur un int&amp;eacute;r&amp;ecirc;t l&amp;eacute;gitime et qu&amp;rsquo;un &amp;eacute;l&amp;eacute;ment de votre situation particuli&amp;egrave;re vous incite &amp;agrave; vous opposer au traitement pour ce motif, et qu&amp;rsquo;il n&amp;rsquo;existe aucune raison valable pour que nous continuions &amp;agrave; les traiter&amp;nbsp;;&lt;/li&gt;
    &lt;li&gt;Nous demander de restreindre la mani&amp;egrave;re dont nous utilisons vos informations personnelles pendant une p&amp;eacute;riode donn&amp;eacute;e si vous affirmez qu&amp;rsquo;elles sont inexactes et que nous voulons v&amp;eacute;rifier cette position ou dans d&amp;rsquo;autres circonstances limit&amp;eacute;es ;&lt;/li&gt;
    &lt;li&gt;Nous demander d&amp;rsquo;envoyer vos informations personnelles &amp;agrave; une autre organisation dans un format lisible par ordinateur ;&lt;/li&gt;
    &lt;li&gt;Pour d&amp;eacute;poser une plainte aupr&amp;egrave;s du bureau du d&amp;eacute;l&amp;eacute;gu&amp;eacute; aux informations personnelles si vous n'&amp;ecirc;tes pas satisfait de l'utilisation que nous faisons de vos donn&amp;eacute;es personnelles&amp;nbsp;: vous pouvez le faire &amp;agrave; l&amp;rsquo;adresse suivante : &lt;a href="https://ico.org.uk/concerns/"&gt;https://ico.org.uk/concerns/&lt;/a&gt;. Si vous estimez que nous ne traitons pas correctement vos donn&amp;eacute;es personnelles, contactez-nous imm&amp;eacute;diatement afin que nous essayions de r&amp;eacute;soudre le probl&amp;egrave;me.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;Si nous supprimons vos informations personnelles ou limitons leur utilisation, nous ne serons pas en mesure de vous fournir nos services.&lt;/li&gt;
    &lt;li&gt;Si vous souhaitez exercer l&amp;rsquo;un de vos droits, veuillez contacter privacy@coca-cola.com. Il se peut que nous devions vous demander des informations sp&amp;eacute;cifiques pour nous aider &amp;agrave; confirmer votre identit&amp;eacute; et &amp;agrave; garantir votre droit d&amp;rsquo;acc&amp;eacute;der aux informations (ou d&amp;rsquo;exercer l&amp;rsquo;un de vos autres droits).&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Politique en mati&amp;egrave;re de cookies&lt;/strong&gt;&lt;/p&gt;
    &lt;ol&gt;
    &lt;li&gt;Notre site web utilise des cookies pour vous distinguer des autres utilisateurs de notre site web. Nous utilisons les cookies dans un int&amp;eacute;r&amp;ecirc;t l&amp;eacute;gitime, pour nous permettre de vous fournir une bonne exp&amp;eacute;rience lorsque vous naviguez sur notre site web et pour am&amp;eacute;liorer notre site. Vous pouvez consulter notre politique en mati&amp;egrave;re de cookies sur notre site.&lt;/li&gt;
    &lt;/ol&gt;
    &lt;/li&gt;
    &lt;li&gt;
    &lt;p&gt;&lt;strong&gt;Liens vers des tiers&lt;/strong&gt;&lt;/p&gt;
    &lt;p&gt;Ce site web peut inclure des liens vers des sites web, des plug-ins et des applications tiers. Le fait de cliquer sur ces liens ou d&amp;rsquo;activer ces connexions peut permettre &amp;agrave; des tiers de collecter ou de partager des donn&amp;eacute;es vous concernant. Nous ne contr&amp;ocirc;lons pas ces sites web tiers et ne sommes pas responsables de leurs d&amp;eacute;clarations de confidentialit&amp;eacute;. Lorsque vous quittez notre site web, nous vous encourageons &amp;agrave; lire la politique de confidentialit&amp;eacute; de chaque site web que vous visitez.&lt;/p&gt;
    &lt;/li&gt;
    &lt;/ol&gt;
    &lt;p&gt;&lt;strong&gt;Derni&amp;egrave;re mise &amp;agrave; jour : novembre 2020&lt;/strong&gt;&lt;/p&gt;</div>
