<div data-content-type="html" data-appearance="default" data-element="main">&lt;p&gt;BITTE LESEN SIE DIE ALLGEMEINEN GESCH&amp;Auml;FTSBEDINGUNGEN SORGF&amp;Auml;LTIG DURCH, BEVOR SIE IHRE BESTELLUNG AUFGEBEN.&lt;/p&gt;
    &lt;p&gt;&lt;u&gt;WICHTIG: WENN SIE EIN PERSONALISIERTES PRODUKT BEI UNS BESTELLT HABEN, K&amp;Ouml;NNEN SIE DIESES SP&amp;Auml;TER NICHT MEHR &amp;Auml;NDERN. WEITERE INFORMATIONEN DAZU FINDEN SIE IN KLAUSEL&lt;/u&gt;&amp;nbsp;&lt;u&gt;9.3.&lt;/u&gt;&lt;/p&gt;
    &lt;p&gt;&lt;u&gt;Wir empfehlen Ihnen, eine Kopie dieser AGB zum sp&amp;auml;teren Nachschlagen auszudrucken.&lt;/u&gt;&lt;/p&gt;
    &lt;ul&gt;
    &lt;li&gt;&lt;a name="_Toc463530175"&gt;&lt;/a&gt;DIE VORLIEGENDEN ALLGEMEINEN GESCH&amp;Auml;FTSBEDINGUNGEN&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Der Inhalt dieser AGB. Die vorliegenden Allgemeinen Gesch&amp;auml;ftsbedingungen sind die Bedingungen, zu denen wir Ihnen Produkte bereitstellen.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;/ul&gt;
    &lt;p&gt;&amp;bdquo;Website&amp;ldquo; bezieht sich auf die Website&amp;nbsp;, einschlie&amp;szlig;lich aller lokaler Websites und Marketingmaterialien, die zu dieser Website f&amp;uuml;hren, beispielsweise&amp;nbsp;.&lt;/p&gt;
    &lt;p&gt;&amp;bdquo;Produkte&amp;ldquo; bezieht sich auf die Produkte, die wir &amp;uuml;ber die Website verkaufen und die mit den von Ihnen ausgew&amp;auml;hlten Inhalten personalisiert wurden.&lt;/p&gt;
    &lt;ul&gt;
    &lt;li&gt;Warum sollten Sie die Bedingungen durchlesen? Bitte lesen Sie sich die Allgemeinen Gesch&amp;auml;ftsbedingungen sorgf&amp;auml;ltig durch, bevor Sie Ihre Bestellung bei uns aufgeben. In diesen Bedingungen erfahren Sie, wer wir sind, wie wir Ihnen Produkte bereitstellen, wie Sie und wir den Vertrag &amp;uuml;ber die Lieferung von Produkten an Sie &amp;auml;ndern oder beenden k&amp;ouml;nnen, was Sie tun k&amp;ouml;nnen, wenn es ein Problem gibt, und andere wichtige Informationen. Wenn Sie glauben, dass es in diesem Bedingungen einen Fehler gibt, kontaktieren Sie uns bitte &amp;uuml;ber die unten aufgef&amp;uuml;hrten Kontaktdaten. Wir besprechen die Angelegenheit gerne mit Ihnen.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;ul&gt;
    &lt;li&gt;&lt;a name="_Toc463530176"&gt;&lt;/a&gt;INFORMATIONEN &amp;Uuml;BER UNS UND WIE SIE UNS KONTAKTIEREN K&amp;Ouml;NNEN&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Wer wir sind. Wir sind Innovinity Ltd, eine in England und Wales eingetragene Gesellschaft mit beschr&amp;auml;nkter Haftung. Unser Unternehmen ist unter der Nummer 12856774 registriert, unser eingetragener Gesch&amp;auml;ftssitz befindet sich in 69 Gazelle Road Weston-Super-Mare,&amp;nbsp;&lt;a href="https://suite.endole.co.uk/explorer/postcode/bs24"&gt;BS24&lt;/a&gt;&amp;nbsp;&lt;a href="https://suite.endole.co.uk/explorer/postcode/bs24-9es"&gt;9ES&lt;/a&gt;. Unsere Umsatzsteuer-Identifikationsnummer lautet 362643300.&lt;/li&gt;
    &lt;li&gt;Wie Sie uns kontaktieren k&amp;ouml;nnen. Um Kontakt mit uns aufzunehmen, rufen Sie unseren Kundenservice unter der unten auf der Website angegebenen Telefonnummer an oder senden Sie uns eine E-Mail an folgende Adresse: BetterTogether@cocacola.eu.&lt;/li&gt;
    &lt;li&gt;Wie wir Sie kontaktieren k&amp;ouml;nnen. Falls wir Sie kontaktieren m&amp;uuml;ssen, tun wir dies telefonisch oder schriftlich an die E-Mail- oder postalische Adresse, die Sie uns in Ihrer Bestellung mitgeteilt haben. Der Zustelldienst kann Ihre Kontaktdaten verwenden, um die Lieferadresse ausfindig zu machen oder den Status Ihrer Lieferung zu besprechen.&lt;/li&gt;
    &lt;li&gt;&amp;bdquo;Schriftlich&amp;ldquo; beinhaltet auch E-Mails. Wenn wir in diesen AGB den Begriff &amp;bdquo;schriftlich&amp;ldquo; verwenden, sind damit auch E-Mails gemeint.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;&lt;a name="_Toc463530177"&gt;&lt;/a&gt;UNSER VERTRAG MIT IHNEN&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Das passiert, nachdem Sie Ihre Bestellung bei uns aufgegeben haben. Kurz nachdem Sie eine Bestellung bei uns aufgegeben haben, senden wir Ihnen eine Auftragsbest&amp;auml;tigung zu. Die Auftragsbest&amp;auml;tigung dient lediglich zu Informationszwecken und stellt keine Annahme Ihrer Bestellung dar.&lt;/li&gt;
    &lt;li&gt;Wie wir Ihre Bestellung annehmen. Wir haben Ihre Bestellung angenommen, wenn wir Ihnen eine Auftragsbest&amp;auml;tigung per E-Mail zusenden. Zu diesem Zeitpunkt kommt ein Vertrag zwischen Ihnen und uns zustande.&lt;/li&gt;
    &lt;li&gt;Falls wir Ihre Bestellung nicht annehmen k&amp;ouml;nnen. Wenn wir Ihre Bestellung nicht annehmen k&amp;ouml;nnen, informieren wir Sie dar&amp;uuml;ber und stellen Ihnen das Produkt nicht in Rechnung. Dies kann der Fall sein, wenn das Produkt nicht mehr vorr&amp;auml;tig ist, weil unsere Ressourcen unerwartet begrenzt sind und wir dies nicht einplanen konnten, weil wir einen Fehler im Preis oder in der Beschreibung des Produkts festgestellt haben oder weil wir einen angegebenen Liefertermin nicht einhalten k&amp;ouml;nnen.&lt;/li&gt;
    &lt;li&gt;Wir behalten uns au&amp;szlig;erdem das Recht vor, die Annahme Ihrer Bestellung zu verweigern und Ihr Konto zu sperren, wenn der Inhalt der Bestellung gegen die vorliegenden Allgemeinen Gesch&amp;auml;ftsbedingungen verst&amp;ouml;&amp;szlig;t.&lt;/li&gt;
    &lt;li&gt;Ihre Bestellnummer. Wenn wir Ihre Bestellung annehmen, geben wir Ihrer Bestellung eine Bestellnummer und teilen Ihnen diese mit. Falls Sie uns wegen Ihrer Bestellung kontaktieren, hilft es uns sehr, wenn Sie uns diese Bestellnummer nennen.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;UNSERE PRODUKTE&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Die Produkte k&amp;ouml;nnen leicht von den jeweiligen Abbildungen abweichen. Die Produktbilder auf der Website dienen nur zur Veranschaulichung. Wir bem&amp;uuml;hen uns zwar, die Farben genau darzustellen, k&amp;ouml;nnen aber nicht garantieren, dass die Farbe der Produkte auf Ihrem Display genau wiedergegeben werden. Ihr Produkt kann leicht von diesen Abbildungen abweichen.&lt;/li&gt;
    &lt;li&gt;Die Produktverpackung kann abweichen. Die Verpackung der Produkte kann von den Abbildungen auf der Website abweichen.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;/ul&gt;
    &lt;p&gt;Pr&amp;uuml;fen Sie Ihre Angaben sorgf&amp;auml;ltig. Bitte beachten Sie: Sie sind verantwortlich daf&amp;uuml;r, dass alle Inhalte, die Sie auf die Website hochladen und in Ihr Produkt integrieren m&amp;ouml;chten, korrekt sind und den Nutzungsbedungen auf der Website entsprechen. Sie finden diese Nutzungsbedingungen hier: &lt;strong&gt;Error! Hyperlink reference not valid.&lt;/strong&gt;m/personalize. Wir werden Ihre Bestellung abschlie&amp;szlig;en und die Inhalte verwenden, die Sie uns bereitgestellt haben (vorausgesetzt, die Inhalte erf&amp;uuml;llen alle unsere spezifischen Anforderungen und/oder Inhaltsbeschr&amp;auml;nkungen, wie in den Nutzungsbedingungen festgelegt). Bitte pr&amp;uuml;fen Sie die Inhalte, die Sie f&amp;uuml;r die Personalisierung Ihres Produkts bereitstellen, sorgf&amp;auml;ltig (inkl. Rechtschreibung und Grammatik), ehe Sie Ihre Bestellung aufgeben. &lt;br /&gt; &lt;br /&gt; &lt;br /&gt; WER KANN PRODUKTE BEI UNS KAUFEN?&lt;/p&gt;
    &lt;p&gt;&lt;em&gt;Die Plattform richtet sich an ein Publikum, das mindestens [16] Jahre alt ist; bei Minderj&amp;auml;hrigen unter 18 Jahren ist die Zustimmung der Eltern erforderlich. Coca-Cola beh&amp;auml;lt sich das Recht vor, jederzeit einen Nachweis der elterlichen Zustimmung zu verlangen. Eventuelle Altersbeschr&amp;auml;nkungen sind auf der Plattform klar angegeben. Sie k&amp;ouml;nnen aufgefordert werden, Ihr Alter zu best&amp;auml;tigen, bevor Sie weiternavigieren.&lt;/em&gt;&lt;/p&gt;
    &lt;p&gt;&lt;em&gt;&amp;nbsp;&lt;/em&gt;&lt;/p&gt;
    &lt;p&gt;Damit Sie etwas bei uns bestellen k&amp;ouml;nnen, m&amp;uuml;ssen Sie einen Online-Account (Coca-Cola Account) erstellen. Wenn Sie einen Account einrichten m&amp;ouml;chten, m&amp;uuml;ssen Sie uns Ihren echten Namen und eine g&amp;uuml;ltige E-Mail-Adresse mitteilen. Dadurch k&amp;ouml;nnen wir sicherstellen, dass Sie diese AGB akzeptieren, und unser Kundenservice-Team kann Ihre Identit&amp;auml;t verifizieren, falls Sie uns wegen Ihrer Bestellung kontaktieren. Au&amp;szlig;erdem brauchen Sie eine g&amp;uuml;ltige E-Mail-Adresse, um weitere, in diesen AGB erw&amp;auml;hnte Mitteilungen zu erhalten. Wenn Sie einen falschen Namen oder eine falsche E-Mail-Adresse verwendet haben, &amp;uuml;bernehmen wir keine Verantwortung daf&amp;uuml;r, falls wir Ihre Identit&amp;auml;t nicht &amp;uuml;berpr&amp;uuml;fen oder Ihre Fragen nicht beantworten k&amp;ouml;nnen.&amp;nbsp;&lt;/p&gt;
    &lt;p&gt;Um Ihre Bestellung auf der Plattform aufzugeben, tippen/klicken Sie w&amp;auml;hrend des Bezahlvorgangs auf die Schaltfl&amp;auml;che &lt;u&gt;Checkout&lt;/u&gt;. Indem Sie Ihre Bestellung best&amp;auml;tigen, erkl&amp;auml;ren Sie sich damit einverstanden, das von Ihnen ausgew&amp;auml;hlte Produkt zu kaufen, das diesen Bedingungen unterliegt.&lt;/p&gt;
    &lt;p&gt;&lt;br /&gt; &lt;/p&gt;
    &lt;ul&gt;
    &lt;li&gt;&lt;a name="_Toc463530179"&gt;&lt;/a&gt;&lt;a name="_Toc463530186"&gt;&lt;/a&gt;PREISE UND BEZAHLUNG&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Wo sehe ich, wie viel das Produkt kostet? Der Preis des Produkts ist auf der Website angegeben. Wir bem&amp;uuml;hen uns mit aller Sorgfalt sicherzustellen, dass der Produktpreis, den wir Ihnen mitteilen, korrekt ist. In Klausel&amp;nbsp;2 erfahren Sie, was passiert, falls wir einen Fehler beim Preis des von Ihnen bestellten Produkts feststellen.&lt;/li&gt;
    &lt;li&gt;Was passiert, wenn der Preis nicht korrekt ist? Trotz unserer Bem&amp;uuml;hungen kann es immer vorkommen, dass einige der von uns verkauften Produkte falsch ausgezeichnet sind. Wenn der korrekte Preis des Produkts zum Zeitpunkt Ihrer Bestellung von dem Preis abweicht, der Ihnen genannt wurde, k&amp;ouml;nnen wir Sie kontaktieren, um Ihre Zustimmung einzuholen, bevor wir Ihre Bestellung annehmen. Wenn wir Ihre Bestellung annehmen und bearbeiten, ein Preisfehler aber offensichtlich und unverkennbar ist und von Ihnen vern&amp;uuml;nftigerweise als Preisfehler h&amp;auml;tte erkannt werden k&amp;ouml;nnen, k&amp;ouml;nnen wir den Vertrag beenden, Ihnen alle von Ihnen gezahlten Betr&amp;auml;ge zur&amp;uuml;ckerstatten und die R&amp;uuml;ckgabe der Ihnen gelieferten Produkte verlangen.&lt;/li&gt;
    &lt;li&gt;Wann und wie Sie bezahlen. Alle Zahlungen m&amp;uuml;ssen &amp;uuml;ber die Website und unseren Drittanbieter Stripe Pay erfolgen. Sie m&amp;uuml;ssen die Produkte vollst&amp;auml;ndig bezahlen, bevor wir sie versenden.&lt;/li&gt;
    &lt;li&gt;Was tun, wenn Sie glauben, dass die Rechnung nicht korrekt ist? Bitte kontaktieren Sie uns sofort, wenn Sie das Gef&amp;uuml;hl haben, dass Ihre Rechnung nicht stimmt.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;SIE HABEN DAS RECHT, &amp;Auml;NDERUNGEN VORZUNEHMEN&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Wenn Sie ein bestelltes Produkt nachtr&amp;auml;glich &amp;auml;ndern m&amp;ouml;chten, kontaktieren Sie uns bitte sofort. Wir sagen Ihnen dann, ob die &amp;Auml;nderungen noch m&amp;ouml;glich sind. Wenn dies m&amp;ouml;glich ist, informieren wir Sie &amp;uuml;ber eventuelle &amp;Auml;nderungen beim Produktpreis oder beim Liefertermin und &amp;uuml;ber alle sonstigen &amp;Auml;nderungen, die aufgrund Ihrer &amp;Auml;nderungsw&amp;uuml;nsche erforderlich werden, und fragen Sie, ob Sie mit der &amp;Auml;nderung einverstanden sind. Wenn wir die &amp;Auml;nderungen nicht mehr vornehmen k&amp;ouml;nnen oder die Folgen der &amp;Auml;nderung f&amp;uuml;r Sie nicht akzeptabel sind, k&amp;ouml;nnen Sie den Vertrag wie in Klausel 9 beschrieben k&amp;uuml;ndigen.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;&lt;a name="_Toc463530180"&gt;&lt;/a&gt;WIR HABEN DAS RECHT, &amp;Auml;NDERUNGEN VORZUNEHMEN&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Kleinere &amp;Auml;nderungen am Produkt. In folgenden F&amp;auml;llen k&amp;ouml;nnen wir das Produkt &amp;auml;ndern:&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;wenn sich die geltenden Gesetze und Bestimmungen &amp;auml;ndern;&lt;/li&gt;
    &lt;li&gt;um kleinere &amp;Auml;nderungen an den Produkten vorzunehmen, die unsere externen Lieferanten und/oder Handelspartner vorschreiben;&lt;/li&gt;
    &lt;li&gt;um kleinere technische Anpassungen und Verbesserungen vorzunehmen.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;Wesentliche &amp;Auml;nderungen an den Produkten. Wir k&amp;ouml;nnen wesentliche &amp;Auml;nderungen am Produkt vornehmen. In diesem Fall informieren wir Sie und Sie k&amp;ouml;nnen uns dann kontaktieren, um den Vertrag zu beenden, bevor Sie oder eine von Ihnen benannte Person das Produkt in Empfang nimmt. Alle Kosten f&amp;uuml;r Produkte, f&amp;uuml;r die Sie bezahlt, die Sie aber nicht erhalten haben, erstatten wir Ihnen zur&amp;uuml;ck.&lt;/li&gt;
    &lt;li&gt;&amp;Auml;nderungen an diesen Allgemeinen Gesch&amp;auml;ftsbedingungen. Wir k&amp;ouml;nnen die vorliegenden AGB ab&amp;auml;ndern. In diesem Fall informieren wir Sie und Sie k&amp;ouml;nnen uns dann kontaktieren, um den Vertrag zu beenden, bevor die &amp;Auml;nderungen wirksam werden. Alle Kosten f&amp;uuml;r Produkte, f&amp;uuml;r die Sie bezahlt, die Sie aber nicht erhalten haben, erstatten wir Ihnen zur&amp;uuml;ck.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;&lt;a name="_Toc463530181"&gt;&lt;/a&gt;LIEFERUNG DER PRODUKTE&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Lieferkosten. Ehe Sie Ihre Bestellung an uns senden, damit wir sie bearbeiten, k&amp;ouml;nnen Sie die Lieferkosten auf unserer Website und auf Ihrer Bestell&amp;uuml;bersicht nachschauen.&lt;/li&gt;
    &lt;li&gt;Wann liefern wir die Produkte? Wir informieren Sie w&amp;auml;hrend des Bestellvorgangs, wann wir die Produkte an Sie liefern werden. Wir liefern die Produkte entweder zu dem von Ihnen angegebenen Datum, wenn Sie eine Liefermethode mit festgelegter Liefergeschwindigkeit w&amp;auml;hlen (z.&amp;nbsp;B. Eilzustellung), oder innerhalb des auf der Website angegebenen gesch&amp;auml;tzten Zeitrahmens, wenn ein festgelegtes Datum nicht m&amp;ouml;glich ist (z.&amp;nbsp;B. Standardlieferung). Bitte beachten Sie, dass alle gesch&amp;auml;tzten Lieferzeiten nur Sch&amp;auml;tzungen sind.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;/ul&gt;
    &lt;p&gt;Die Produkte werden von der Deutschen Post / DHL (oder gelegentlich von einem anderen Transportunternehmen) geliefert.&lt;/p&gt;
    &lt;ul&gt;
    &lt;li&gt;F&amp;uuml;r Verz&amp;ouml;gerungen, die au&amp;szlig;erhalb unserer Kontrolle liegen, &amp;uuml;bernehmen wir keine Verantwortung. Sollte sich die Lieferung der Produkte aufgrund eines Ereignisses, das au&amp;szlig;erhalb unserer Kontrolle liegt, verz&amp;ouml;gern, werden wir Sie so schnell wie m&amp;ouml;glich dar&amp;uuml;ber informieren und Ma&amp;szlig;nahmen ergreifen, um die Auswirkungen der Verz&amp;ouml;gerung zu minimieren. Sofern wir dies tun, haften wir nicht f&amp;uuml;r die durch das Ereignis verursachten Verz&amp;ouml;gerungen. Sie k&amp;ouml;nnen sich mit uns in Verbindung setzen, um den Vertrag zu beenden und eine R&amp;uuml;ckerstattung f&amp;uuml;r alle Produkte zu erhalten, die Sie bezahlt, aber nicht innerhalb von 30 Tagen nach Ihrer Bestellung erhalten haben.&lt;/li&gt;
    &lt;li&gt;Wir sind nicht verantwortlich f&amp;uuml;r Verz&amp;ouml;gerungen, die durch K&amp;auml;ufe verursacht werden, die nicht unseren Moderationsrichtlinien entsprechen. Jeder Kauf unterliegt einer pers&amp;ouml;nlichen Moderation.&lt;/li&gt;
    &lt;li&gt;Wenn bei der Lieferung niemand zu Hause ist. Wenn an der von Ihnen genannten Lieferadress niemand erreichbar ist und die Produkte nicht zugestellt werden k&amp;ouml;nnen, hinterlassen wir Ihnen eine Nachricht, in der wir Sie dar&amp;uuml;ber informieren, wie Sie die Lieferung [neu vereinbaren oder die Produkte in einem &amp;ouml;rtlichen Depot abholen k&amp;ouml;nnen.&lt;/li&gt;
    &lt;li&gt;Wenn der Empf&amp;auml;nger/die Empf&amp;auml;ngerin keine erneute Zustellung vereinbart. Wenn der vorgesehene Empf&amp;auml;nger/die vorgesehene Empf&amp;auml;ngerin des Produkts nach einer fehlgeschlagenen Zustellung die Lieferung nicht neu vereinbart oder das Produkt nicht in einem Zustelldepot abholt, werden wir (oder der von uns beauftragte Zustelldienstleister) Sie kontaktieren, um weitere Anweisungen zu erhalten. Die Kosten f&amp;uuml;r die Lagerung und weitere Zustellkosten k&amp;ouml;nnen wir Ihnen in Rechnung stellen. Wenn wir Sie trotz angemessener Bem&amp;uuml;hungen nicht kontaktieren oder die Lieferung oder Abholung neu vereinbaren k&amp;ouml;nnen, k&amp;ouml;nnen wir den Vertrag beenden. In diesem Fall kommt Klausel 1 zur Anwendung.&lt;/li&gt;
    &lt;li&gt;Ab wann sind Sie verantwortlich f&amp;uuml;r die Produkte? Sie sind ab dem Zeitpunkt, zu dem wir das Produkt an die von Ihnen genannte Adresse geliefert haben, f&amp;uuml;r das Produkt verantwortlich.&lt;/li&gt;
    &lt;li&gt;Wann geh&amp;ouml;rt das Produkt Ihnen? Das Produkt geh&amp;ouml;rt Ihnen, sobald wir die Zahlung vollst&amp;auml;ndig erhalten haben.&lt;/li&gt;
    &lt;li&gt;Was passiert, wenn Sie uns die erforderlichen Informationen nicht &amp;uuml;bermitteln? M&amp;ouml;glicherweise ben&amp;ouml;tigen wir bestimmte Informationen von Ihnen, um Ihnen die Produkte bereitzustellen. Dazu geh&amp;ouml;ren Ihr Name und Ihre Adresse. Wir k&amp;ouml;nnen Sie schriftlich um diese Informationen bitten, falls sie in den Angaben, die Sie bei der Bestellung gemacht haben, fehlen. Sollten Sie uns diese Informationen nicht innerhalb eines angemessenen Zeitraums nach unserer Aufforderung &amp;uuml;bermitteln oder sollten Sie uns unvollst&amp;auml;ndige oder falsche Informationen &amp;uuml;bermitteln, k&amp;ouml;nnen wir den Vertrag beenden und eine zus&amp;auml;tzliche Geb&amp;uuml;hr in angemessener H&amp;ouml;he erheben, um uns f&amp;uuml;r den daraus resultierenden Mehraufwand zu entsch&amp;auml;digen. Wir &amp;uuml;bernehmen keine Verantwortung f&amp;uuml;r die versp&amp;auml;tete Lieferung der Produkte oder die Nichtlieferung eines Teils der Produkte, wenn dies darauf zur&amp;uuml;ckzuf&amp;uuml;hren ist, dass Sie uns die ben&amp;ouml;tigten Informationen nach Aufforderung nicht innerhalb einer angemessenen Frist zur Verf&amp;uuml;gung gestellt haben.&lt;/li&gt;
    &lt;li&gt;Gr&amp;uuml;nde, aus denen wir die Bereitstellung von Produkten an Sie stoppen k&amp;ouml;nnen. In folgenden F&amp;auml;llen m&amp;uuml;ssen wir die Bereitstellung eines Produkts m&amp;ouml;glicherweise stoppen:&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;wenn wir mit technischen Problemen zu tun haben oder kleinere technische &amp;Auml;nderungen vornehmen m&amp;uuml;ssen;&lt;/li&gt;
    &lt;li&gt;wenn wir das Produkt aktualisieren m&amp;uuml;ssen, weil sich die geltenden Gesetze und Bestimmungen &amp;auml;ndern;&lt;/li&gt;
    &lt;li&gt;wenn wir auf Ihre Anfrage hin oder wie Ihnen von uns mitgeteilt &amp;Auml;nderungen am Produkt vornehmen m&amp;uuml;ssen (siehe Klauseln 1 und 7).&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;Ihre Rechte, wenn wir die Bereitstellung eines Produkts stoppen. Wir informieren Sie, um Ihnen mitzuteilen, dass wir die Bereitstellung eines Produkts stoppen. Sie k&amp;ouml;nnen uns kontaktieren, um den Vertrag f&amp;uuml;r ein Produkt zu beenden, falls wir dessen Bereitstellung stoppen, oder Ihnen mitteilen, dass wir die Bereitstellung stoppen werden, in jedem Fall f&amp;uuml;r einen Zeitraum von mehr als 14 Tagen.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;ul&gt;
    &lt;li&gt;&lt;a name="_Toc463530182"&gt;&lt;/a&gt;IHR RECHT AUF BEENDIGUNG DES VERTRAGS&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Wann k&amp;ouml;nnen Sie Ihren Vertrag mit uns beenden? Welche Rechte Sie haben, wenn Sie den Vertrag beenden, h&amp;auml;ngt davon ab, was Sie gekauft haben, ob etwas nicht in Ordnung ist, welche Leistung wir bringen und wann Sie sich entscheiden, den Vertrag zu beenden:&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Wenn das, was Sie gekauft haben, fehlerhaft oder falsch beschrieben ist, haben Sie m&amp;ouml;glicherweise ein gesetzliches Recht, den Vertrag zu beenden (oder das Produkt reparieren oder ersetzen zu lassen oder Ihr gesamtes Geld zur&amp;uuml;ckzubekommen): siehe Klausel 1; oder&lt;/li&gt;
    &lt;li&gt;Wenn Sie den Vertrag aufgrund einer Aktion von uns oder einer Information &amp;uuml;ber eine zuk&amp;uuml;nftige Aktion beenden wollen: siehe Klausel 2.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;Den Vertrag aufgrund von etwas beenden, das wir getan haben oder tun werden. Wenn Sie den Vertrag aus einem der in den Klausel 2.1 bis 9.2.4 unten genannten Gr&amp;uuml;nde beenden, endet der Vertrag sofort und wir erstatten Ihnen den vollen Betrag f&amp;uuml;r nicht gelieferte Produkte. Die Gr&amp;uuml;nde:&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Wir haben Sie &amp;uuml;ber einen Fehler im Preis oder in der Beschreibung des von Ihnen bestellten Produkts informiert und Sie m&amp;ouml;chten die Bestellung stornieren;&lt;/li&gt;
    &lt;li&gt;Es besteht das Risiko, dass sich die Lieferung der Produkte aufgrund von Ereignissen au&amp;szlig;erhalb unserer Kontrolle erheblich verz&amp;ouml;gert;&lt;/li&gt;
    &lt;li&gt;Wir haben die Lieferung der Produkte aus technischen Gr&amp;uuml;nden gestoppt oder teilen Ihnen mit, dass wir sie aus technischen Gr&amp;uuml;nden stoppen werden, jeweils f&amp;uuml;r einen Zeitraum von mehr als 14 Tagen;&lt;/li&gt;
    &lt;li&gt;Sie haben das Recht, den Vertrag zu beenden, wenn wir etwas falsch gemacht haben.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;Sie haben nicht das Recht, Ihre Meinung zu &amp;auml;ndern und ein Produkt innerhalb der 14-t&amp;auml;gigen Widerrufsfrist f&amp;uuml;r personalisierte Produkte zur&amp;uuml;ckzugeben.&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Gem&amp;auml;&amp;szlig; den britischen Consumer Contracts Regulations 2013 haben Sie bei den meisten online gekauften Produkten das Recht, Ihre Meinung innerhalb von 14 Tagen (die &amp;bdquo;Widerrufsfrist&amp;ldquo;) nach dem Tag, an dem Sie (oder eine von Ihnen ernannte Person) die Produkte erhalten haben/hat, zu &amp;auml;ndern und eine R&amp;uuml;ckerstattung zu erhalten. Das Recht, Ihre Meinung zu &amp;auml;ndern und ein Produkt innerhalb der 14-t&amp;auml;gigen Widerrufsfrist zur&amp;uuml;ckzugeben, &lt;u&gt;gilt allerdings nicht&lt;/u&gt; f&amp;uuml;r personalisierte Waren.&lt;/li&gt;
    &lt;li&gt;Da wir nur personalisierte Produkte verkaufen, &lt;u&gt;haben Sie nicht das Recht, Ihre Meinung zu &amp;auml;ndern&lt;/u&gt; und ein Produkt innerhalb der 14-t&amp;auml;gigen Widerrufsfrist gem&amp;auml;&amp;szlig; den Consumer Contracts Regulations zur&amp;uuml;ckzusenden, wenn Sie bei uns einkaufen. Bitte &amp;uuml;berlegen Sie sich das genau und vergewissern Sie sich, dass die Personalisierung korrekt ist, bevor Sie Ihre Bestellung best&amp;auml;tigen.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;&lt;a name="_Toc463530183"&gt;&lt;/a&gt;SO BEENDEN SIE DEN VERTRAG MIT UNS&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Informieren Sie uns dar&amp;uuml;ber, dass Sie den Vertrag beenden m&amp;ouml;chten. Um den Vertrag mit uns zu beenden, informieren Sie uns bitte auf einem der folgenden Wege:&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Telefonisch oder per E-Mail. Rufen Sie den Kundenservice in Ihrem jeweiligen Land an. Die Telefonnummern finden Sie auf der Website. Alternativ k&amp;ouml;nnen Sie auch eine E-Mail an personalize@innovinity.com senden. Bitte geben Sie dabei Ihre Bestellnummer, den gekauften Artikel, das Bestell- oder Empfangsdatum und Ihren Namen und Ihre Adresse an.&lt;/li&gt;
    &lt;li&gt;Postalisch. Schreiben Sie uns an die Adresse Innovinity, PO Box 1182, BS26 2WP, UK, und geben Sie dabei Ihre Bestellnummer, den gekauften Artikel, das Bestell- oder Empfangsdatum und Ihren Namen und Ihre Adresse an.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;R&amp;uuml;ckgabe von Produkten nach Vertragsbeendigung. Wenn Sie den Vertrag aus irgendeinem Grund beenden, nachdem die Produkte an Sie versandt wurden oder nachdem Sie oder eine von Ihnen benannte Person sie erhalten haben, m&amp;uuml;ssen Sie sie an uns zur&amp;uuml;cksenden. Bitte senden Sie sie an Innovinity, PO Box 1182, BS26 2WP, UK. Bitte rufen Sie den Kundenservice unter der &amp;ouml;rtlichen Telefonnummer an (siehe Website) oder schreiben Sie uns eine E-Mail an personalize@innovinity.com, um die R&amp;uuml;ckgabe zu beantragen. Bitte senden Sie die Produkte erst zur&amp;uuml;ck, wenn die R&amp;uuml;ckgabe von uns autorisiert wurde. Wenn Sie die R&amp;uuml;ckgabe nicht im Voraus genehmigen lassen, kann es zu Problemen bei der Bearbeitung Ihrer R&amp;uuml;ckgabe und/oder Erstattung kommen.&lt;/li&gt;
    &lt;li&gt;Wann wir die R&amp;uuml;ckgabekosten bezahlen. Wir bezahlen die R&amp;uuml;ckgabekosten im Voraus ODER per R&amp;uuml;ckerstattung:&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;wenn die Produkte fehlerhaft oder falsch beschrieben sind;&lt;/li&gt;
    &lt;li&gt;wenn Sie den Vertrag beenden, weil wir Sie &amp;uuml;ber eine bevorstehende &amp;Auml;nderung des Produkts oder dieser Gesch&amp;auml;ftsbedingungen, einen Fehler in der Preisangabe oder Beschreibung, eine Lieferverz&amp;ouml;gerung aufgrund von Ereignissen, die au&amp;szlig;erhalb unserer Kontrolle liegen, informiert haben oder weil Sie aufgrund eines Fehlverhaltens unsererseits ein gesetzliches Recht dazu haben.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;Wie erstatten wir Ihnen das Geld? Wir erstatten Ihnen den Preis, den Sie f&amp;uuml;r die Produkte bezahlt haben, einschlie&amp;szlig;lich der Lieferkosten, auf demselben Weg, den Sie bei der Zahlung verwendet haben.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;&lt;a name="_Toc463530184"&gt;&lt;/a&gt;UNSER RECHT AUF BEENDIGUNG DES VERTRAGS&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Wir k&amp;ouml;nnen den Vertrag beenden, wenn Sie gegen Bestimmungen darin versto&amp;szlig;en. In folgenden F&amp;auml;llen k&amp;ouml;nnen wir den Vertrag mit Ihnen f&amp;uuml;r ein Produkt jederzeit schriftlich beenden:&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Wenn Sie uns die zur Bereitstellung des Produkts ben&amp;ouml;tigten Informationen (z.&amp;nbsp;B. Ihren Namen und Ihre Lieferadresse) nicht innerhalb eines angemessenen Zeitraums nach unserer Aufforderung &amp;uuml;bermitteln;&lt;/li&gt;
    &lt;li&gt;Wenn Sie uns nicht innerhalb eines angemessenen Zeitraums erlauben, Ihnen die Produkte zu liefern oder sie bei dem von uns ernannten Zusteller abholen.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;&lt;a name="_Toc463530185"&gt;&lt;/a&gt;BEI PROBLEMEN MIT DEM PRODUKT&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Wie k&amp;ouml;nnen Sie uns &amp;uuml;ber Probleme informieren? Bitte kontaktieren Sie uns, wenn Sie Fragen oder Beschwerden zum Produkt haben. Sie k&amp;ouml;nnen uns dazu eine E-Mail an personalize@innovinity.com senden.&lt;/li&gt;
    &lt;li&gt;Ihre gesetzlichen Rechte. Wir sind gesetzlich verpflichtet, Produkte zu liefern, die mit diesem Vertrag in Einklang stehen. Nichts in diesen Bedingungen beeintr&amp;auml;chtigt Ihre gesetzlichen Rechte.&lt;/li&gt;
    &lt;li&gt;Ihre Verpflichtung zur R&amp;uuml;ckgabe abgelehnter Produkte. Wenn Sie von Ihrem gesetzlichen Recht Gebrauch machen m&amp;ouml;chten, fehlerhafte oder falsch beschriebene Produkte zur&amp;uuml;ckzuweisen, m&amp;uuml;ssen Sie diese per Post an uns zur&amp;uuml;cksenden. Wir bezahlen die Versandkosten im Voraus ODER per R&amp;uuml;ckerstattung. Bitte senden Sie Ihre R&amp;uuml;ckgabeanfrage per E-Mail an &lt;a href="mailto:personalize@innovinity.com"&gt;personalize@innovinity.com&lt;/a&gt;. Bitte senden Sie die Produkte erst zur&amp;uuml;ck, wenn die R&amp;uuml;ckgabe von uns autorisiert wurde. Wenn Sie die R&amp;uuml;ckgabe nicht im Voraus genehmigen lassen, kann es zu Problemen bei der Bearbeitung Ihrer R&amp;uuml;ckgabe und/oder Erstattung kommen.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;&lt;a name="_Toc463530187"&gt;&lt;/a&gt;UNSERE VERANTWORTUNG F&amp;Uuml;R VON IHNEN ERLITTENE VERLUSTE ODER SCH&amp;Auml;DEN&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Wir sind Ihnen gegen&amp;uuml;ber f&amp;uuml;r vorhersehbare, von uns verursachte Verluste und Sch&amp;auml;den verantwortlich. Wenn wir die vorliegenden Bedingungen nicht einhalten, sind wir f&amp;uuml;r Verluste oder Sch&amp;auml;den verantwortlich, die Sie erleiden und die eine vorhersehbare Folge davon sind, dass wir diesen Vertrag nicht einhalten oder dass wir keine angemessene Sorgfalt und Sachkenntnis anwenden. F&amp;uuml;r Verluste oder Sch&amp;auml;den, die nicht vorhersehbar sind, sind wir jedoch nicht verantwortlich. Ein Verlust oder Schaden ist vorhersehbar, wenn es entweder offensichtlich ist, dass er eintreten wird, oder wenn zum Zeitpunkt des Vertragsabschlusses sowohl Sie als auch wir wussten, dass er eintreten k&amp;ouml;nnte, z.&amp;nbsp;B. wenn Sie ihn w&amp;auml;hrend des Verkaufsprozesses mit uns besprochen haben.&lt;/li&gt;
    &lt;li&gt;Wir schlie&amp;szlig;en unsere Haftung Ihnen gegen&amp;uuml;ber nicht aus oder beschr&amp;auml;nken sie in irgendeiner Weise, wenn dies gegen das geltende Gesetz versto&amp;szlig;en w&amp;uuml;rde. Dies umfasst die Haftung f&amp;uuml;r Tod oder Personensch&amp;auml;den, die durch unsere Fahrl&amp;auml;ssigkeit oder die Fahrl&amp;auml;ssigkeit unserer Mitarbeitenden, Vertreter oder Subunternehmer verursacht wurden, f&amp;uuml;r Betrug oder arglistige T&amp;auml;uschung oder f&amp;uuml;r die Verletzung Ihrer gesetzlichen Rechte in Bezug auf fehlerhafte, defekte oder falsch beschriebene Produkte.&lt;/li&gt;
    &lt;li&gt;Wir haften nicht f&amp;uuml;r gesch&amp;auml;ftliche Verluste. Wir stellen die Produkte ausschlie&amp;szlig;lich Verbraucher*innen f&amp;uuml;r den h&amp;auml;uslichen und privaten Gebrauch bereit. Wenn Sie die Produkte f&amp;uuml;r kommerzielle, gesch&amp;auml;ftliche oder Wiederverkaufszwecke verwenden, haften wir Ihnen gegen&amp;uuml;ber nicht f&amp;uuml;r entgangenen Gewinn, entgangene Einnahmen, Gesch&amp;auml;ftsverluste, Gesch&amp;auml;ftsunterbrechungen oder den Verlust von Gesch&amp;auml;ftsm&amp;ouml;glichkeiten.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;li&gt;&lt;a name="_Toc463530189"&gt;&lt;/a&gt;SONSTIGE WICHTIGE BESTIMMUNGEN&lt;/li&gt;
    &lt;ul&gt;
    &lt;li&gt;Kein Dritter hat irgendwelche Rechte unter diesem Vertrag. Dieser Vertrag besteht zwischen Ihnen und uns. Keine andere Person hat das Recht, eine der Bestimmungen durchzusetzen.&lt;/li&gt;
    &lt;li&gt;Wenn ein Gericht einen Teil dieses Vertrages f&amp;uuml;r rechtswidrig erkl&amp;auml;rt, bleibt der Rest in Kraft. Jede Klausel in diesen Gesch&amp;auml;ftsbedingungen gilt separat. Sollte ein Gericht oder eine zust&amp;auml;ndige Beh&amp;ouml;rde entscheiden, dass einer dieser Paragraphen rechtswidrig ist, bleiben die &amp;uuml;brigen Paragraphen in vollem Umfang in Kraft und wirksam.&lt;/li&gt;
    &lt;li&gt;Selbst wenn wir die Durchsetzung dieses Vertrags aufschieben, k&amp;ouml;nnen wir ihn sp&amp;auml;ter noch durchsetzen. Wenn wir nicht sofort darauf bestehen, dass Sie etwas tun, wozu Sie gem&amp;auml;&amp;szlig; diesen Bedingungen verpflichtet sind, oder wenn wir die Einleitung von Ma&amp;szlig;nahmen gegen Sie wegen eines Vertragsbruchs aufschieben, bedeutet dies nicht, dass Sie diese Dinge nicht tun m&amp;uuml;ssen, und es hindert uns nicht daran, zu einem sp&amp;auml;teren Zeitpunkt Ma&amp;szlig;nahmen gegen Sie einzuleiten.&lt;/li&gt;
    &lt;li&gt;Wie wir Ihre personenbezogenen Daten nutzen. Wir nutzen Ihre personenbezogenen Daten nur so, wie auf coke.com/personalize erl&amp;auml;utert.&lt;/li&gt;
    &lt;li&gt;Welche Gesetze f&amp;uuml;r diesen Vertrag gelten und wo Sie rechtliche Schritte einleiten k&amp;ouml;nnen. Diese Gesch&amp;auml;ftsbedingungen unterliegen englischem Recht. Sie k&amp;ouml;nnen in Bezug auf die Produkte vor den englischen und walisischen Gerichten klagen. Dies hat keinen Einfluss auf Ihre gesetzlichen Rechte.&lt;/li&gt;
    &lt;li&gt;Alternative Streitschlichtung. Die alternative Streitschlichtung (Alternative Dispute Resolution) ist ein Verfahren, bei dem eine unabh&amp;auml;ngige Stelle den Sachverhalt einer Streitigkeit pr&amp;uuml;ft und versucht, eine L&amp;ouml;sung zu finden, ohne dass Sie vor Gericht gehen m&amp;uuml;ssen. Wir hoffen, dass wir Ihre Bedenken oder Beschwerden in erster Instanz kl&amp;auml;ren k&amp;ouml;nnen. In den seltenen F&amp;auml;llen, in denen dies nicht der Fall ist, sollten Sie sich an einen Vermittler f&amp;uuml;r alternative Streitschlichtung wenden. In diesem Fall nehmen Sie bitte Kontakt mit uns auf&amp;nbsp;&amp;ndash; wir werden Ihnen gerne einen Vermittler f&amp;uuml;r alternative Streitschlichtung vorschlagen.&lt;/li&gt;
    &lt;/ul&gt;
    &lt;/ul&gt;
    &lt;/ul&gt;
    &lt;/ul&gt;
    &lt;p&gt;Version 2.0 &amp;ndash; Juni 2022&lt;/p&gt;
</div>
